const data = {
    "COVID-19": [
        {
            "id": "0422",
            "title": "Забор мазка для ПЦР исследование биологического материала на Коронавирус",
            "price": "500"
        },
        {
            "id": "6590",
            "title": "Тест на наличие антител к коронавирусу 2019-NCOV (на основе коллоидного золота)",
            "price": "6000"
        },
        {
            "id": "6662",
            "title": "ПЦР исследование биологического материала на Коронавирус",
            "price": "1 500"
        },
        {
            "id": "6663",
            "title": "Экспресс-тест ПЦР исследование биологического материала на Коронавирус",
            "price": "8 400"
        }
    ],
    "Хирургическое отделение поликлиники": [
        {
            "id": "2701",
            "title": "Инфильтрационная анестезия",
            "price": "610"
        },
        {
            "id": "2702",
            "title": "Пункция, блокада сустава",
            "price": "3 740"
        },
        {
            "id": "2703",
            "title": "Наложение гипсовой повязки, лонгеты",
            "price": "2 500"
        },
        {
            "id": "2704",
            "title": "Биопсия дермальных образований",
            "price": "1 590"
        },
        {
            "id": "2705",
            "title": "Ректоскопия",
            "price": "2 250"
        },
        {
            "id": "2706",
            "title": "Хирургическая амбулаторная операция 1кат. сложности (образования до 1 см без клинических проявлений)",
            "price": "6 010"
        },
        {
            "id": "2707",
            "title": "Хирургическая операция амбулаторная 2 категории сложности",
            "price": "9 290"
        },
        {
            "id": "2708",
            "title": "ACP- терапия",
            "price": "15 600"
        },
        {
            "id": "2712",
            "title": "Вскрытие абсцесса",
            "price": "3 120"
        },
        {
            "id": "2713",
            "title": "Удаление вросшего ногтя неосложненное",
            "price": "4 380"
        },
        {
            "id": "2715",
            "title": "Процедура ударно-волновой терапии 1 кат. сложности",
            "price": "3 470"
        },
        {
            "id": "2716",
            "title": "Процедура ударно-волновой терапии 2 кат. сложности",
            "price": "4 630"
        },
        {
            "id": "2717",
            "title": "Процедура ударно-волновой терапии 3 кат. сложности",
            "price": "5 790"
        },
        {
            "id": "2718",
            "title": "Закрытая ручная репозиция костных отломков 1 категории сложности",
            "price": "4 380"
        },
        {
            "id": "2719",
            "title": "Закрытая ручная репозиция костных отломков 2 категории сложности",
            "price": "6 250"
        },
        {
            "id": "2720",
            "title": "Вправление вывиха",
            "price": "4 090"
        },
        {
            "id": "2721",
            "title": "Вскрытие перианального абсцесса",
            "price": "7 890"
        },
        {
            "id": "2722",
            "title": "Латексное лигирование геморроидальных узлов, 1 узел",
            "price": "5 460"
        },
        {
            "id": "2723",
            "title": "Иссечение перианальных кондилом (электрокоагуляция)",
            "price": "16 280"
        },
        {
            "id": "2724",
            "title": "Иссечение геморроидальных бахромок малых размеров",
            "price": "16 280"
        },
        {
            "id": "2725",
            "title": "Иссечение геморроидальных бахромок (при циркулярной форме)",
            "price": "32 760"
        },
        {
            "id": "2726",
            "title": "Иссечение хронической анальной трещины",
            "price": "17 690"
        },
        {
            "id": "2727",
            "title": "Трансанальное иссечение доброкачественных новообразований прямой кишки (электрокоагуляция)",
            "price": "25 940"
        },
        {
            "id": "2728",
            "title": "Дезартеризация геморроидальных артерий с проктопластикой (метод HAL-RAR)",
            "price": "58 000"
        }
    ],
    "Урологическое отделение поликлиники": [
        {
            "id": "2803",
            "title": "Массаж предстательной железы",
            "price": "880"
        },
        {
            "id": "2804",
            "title": "Лечебные процедуры в урологическом кабинете",
            "price": "1 880"
        },
        {
            "id": "2806",
            "title": "Медикаментозное удаление кондилом",
            "price": "520"
        },
        {
            "id": "2807",
            "title": "Смена цистостомического дренажа",
            "price": "3 740"
        },
        {
            "id": "2809",
            "title": "Урофлоуметрия в урологическом кабинете",
            "price": "1 250"
        },
        {
            "id": "2810",
            "title": "Комплексное уродинамическое исследование (КУДИ)",
            "price": "15 200"
        }
    ],
    "Гинекологическое отделение поликлиники": [
        {
            "id": "2602",
            "title": "Консультация по беременности повторная",
            "price": "2 184"
        },
        {
            "id": "2604",
            "title": "Кольпоскопия",
            "price": "660"
        },
        {
            "id": "2605",
            "title": "Кольпоскопия расширенная",
            "price": "1 640"
        },
        {
            "id": "2606",
            "title": "Криодеструкция шейки матки",
            "price": "3 660"
        },
        {
            "id": "2608",
            "title": "Введение, извлечение влагалищного поддерживающего кольца (пессария)",
            "price": "1 770"
        },
        {
            "id": "2609",
            "title": "Введение ВМС/импланона (без стоимости расходного материала)",
            "price": "3 710"
        },
        {
            "id": "2610",
            "title": "Удаление ВМС/импланона",
            "price": "2 740"
        },
        {
            "id": "2611",
            "title": "Удаление ВМС осложненное",
            "price": "4 050"
        },
        {
            "id": "2612",
            "title": "Лечебная ванночка",
            "price": "1 530"
        },
        {
            "id": "2613",
            "title": "Аппликация лекарственных в-в, тампонов",
            "price": "1 530"
        },
        {
            "id": "2615",
            "title": "Гистеросальпингография: введение препарата в полость матки",
            "price": "7 100"
        },
        {
            "id": "2617",
            "title": "Бужирование цервикального канала",
            "price": "2 080"
        },
        {
            "id": "2618",
            "title": "Бужирование уретры",
            "price": "2 080"
        },
        {
            "id": "2619",
            "title": "Вскрытие абсцесса бартолиновой железы",
            "price": "6 120"
        },
        {
            "id": "2620",
            "title": "Медикаментозное прерывание беременности на ранних сроках",
            "price": "14 000"
        },
        {
            "id": "2621",
            "title": "Гистеросонография с использованием УЗИ-ангиографии",
            "price": "6 330"
        },
        {
            "id": "2622",
            "title": "Кардиотокографическое исследование",
            "price": "4 540"
        },
        {
            "id": "2623",
            "title": "Пайпель-биопсия эндометрия",
            "price": "4 050"
        },
        {
            "id": "2624",
            "title": "Удаление полипа цервикального канала радиоволновым методом",
            "price": "4 050"
        },
        {
            "id": "2625",
            "title": "Лечение патологии  шейки матки радиоволновым методом (1 категория, до 2-х см)",
            "price": "4 920"
        },
        {
            "id": "2626",
            "title": "Прицельная биопсия радиоволновым методом",
            "price": "4 150"
        },
        {
            "id": "2627",
            "title": "Лечение патологии шейки матки радиоволновым методом (2 категория, 2 и более см)",
            "price": "7 320"
        },
        {
            "id": "2630",
            "title": "Лазерная коррекция вульвовагинальной области (1 сеанс)",
            "price": "26 800"
        },
        {
            "id": "2631",
            "title": "Лазерная коррекция инволютивных изменений влагалища (1 сеанс)",
            "price": "15 600"
        },
        {
            "id": "2632",
            "title": "Лечение склероатрофического лихена вульвы аппаратным методом (1 сеанс)",
            "price": "12 480"
        },
        {
            "id": "2633",
            "title": "Лечение рубцовой деформации вульвы аппаратным методом (1 сеанс)",
            "price": "10 400"
        },
        {
            "id": "2636",
            "title": "Конизация шейки матки радиоволновым методом (1 категория)",
            "price": "25 480"
        },
        {
            "id": "2637",
            "title": "Конизация шейки матки радиоволновым методом (2 категория)",
            "price": "36 100"
        },
        {
            "id": "2638",
            "title": "Удаление  новообразований вульвы радиоволновым методом (1 категория до 2 см)",
            "price": "3 710"
        },
        {
            "id": "2639",
            "title": "Удаление новообразований вульвы радиоволновым методом (1 категория свыше 2 см)",
            "price": "6 770"
        },
        {
            "id": "2640",
            "title": "Биоревитализация вульвы, влагалища препаратами на основе гиалуроновой кислоты (без стоимости препарата)",
            "price": "6 240"
        },
        {
            "id": "2641",
            "title": "Билазерная биоревитализация гиалуроновой кислоты на область вульвы  с использованием  НИЛИ (низкоинтенсивного лазерного излучения на АЛТ «Мустанг-2000",
            "price": "1 560"
        }
    ],
    "Офтальмологическое отделение": [
        {
            "id": "2914",
            "title": "Подбор очков (простой)",
            "price": "620"
        },
        {
            "id": "2915",
            "title": "Подбор очков (сложных очковых стекол)",
            "price": "880"
        },
        {
            "id": "2916",
            "title": "Подбор контактных линз",
            "price": "1 080"
        },
        {
            "id": "2917",
            "title": "Лензметрия ручная",
            "price": "370"
        },
        {
            "id": "2918",
            "title": "Лензметрия компьютерная",
            "price": "370"
        },
        {
            "id": "2919",
            "title": "Экзофтальмометрия",
            "price": "370"
        },
        {
            "id": "2920",
            "title": "Диафаноскопия глаза и его придатков",
            "price": "150"
        },
        {
            "id": "2921",
            "title": "Скиаскопия",
            "price": "150"
        },
        {
            "id": "2922",
            "title": "Рефрактометрия",
            "price": "150"
        },
        {
            "id": "2923",
            "title": "Компьютерная рефрактометрия",
            "price": "260"
        },
        {
            "id": "2924",
            "title": "Офтальмометрия",
            "price": "620"
        },
        {
            "id": "2926",
            "title": "Апланационная тонометрия по Гольдману",
            "price": "890"
        },
        {
            "id": "2927",
            "title": "Бесконтактная пневмотонометрия",
            "price": "770"
        },
        {
            "id": "2928",
            "title": "Электронная тонография",
            "price": "1 780"
        },
        {
            "id": "2929",
            "title": "Гониоскопия",
            "price": "620"
        },
        {
            "id": "2930",
            "title": "Периметрия на цвета",
            "price": "370"
        },
        {
            "id": "2932",
            "title": "Компьютерная периметрия",
            "price": "2 750"
        },
        {
            "id": "2936",
            "title": "Биометрия глазного яблока",
            "price": "890"
        },
        {
            "id": "2937",
            "title": "В -сканирование глазного яблока",
            "price": "890"
        },
        {
            "id": "2938",
            "title": "Фотографирование глазного дна с помощью фундускамеры (1 снимок)",
            "price": "1 760"
        },
        {
            "id": "2939",
            "title": "Компьютерная фотоденсиметрия сетчатки",
            "price": "1 280"
        },
        {
            "id": "2944",
            "title": "Определение ретинальной остроты зрения",
            "price": "3 740"
        },
        {
            "id": "2946",
            "title": "Введение лекарственных средств в халязион",
            "price": "1 510"
        },
        {
            "id": "2949",
            "title": "Взятие материала для исследования на демодекс",
            "price": "190"
        },
        {
            "id": "2953",
            "title": "Массаж век, 2 глаза",
            "price": "370"
        },
        {
            "id": "2954",
            "title": "Санация век, 2 глаза",
            "price": "370"
        },
        {
            "id": "2956",
            "title": "Инъекция ретробульбарная",
            "price": "2 250"
        },
        {
            "id": "2957",
            "title": "Инъекция подконьюктивная (парабульбарная)",
            "price": "1 880"
        },
        {
            "id": "2958",
            "title": "Паравазальная блокада",
            "price": "2 250"
        },
        {
            "id": "2960",
            "title": "Нагрузочно-разгрузочные пробы при тонометрии",
            "price": "370"
        },
        {
            "id": "2962",
            "title": "Проба Ширмера",
            "price": "620"
        },
        {
            "id": "2966",
            "title": "Промывание слезных путей",
            "price": "620"
        },
        {
            "id": "2967",
            "title": "Удаление контагиозного моллюска",
            "price": "750"
        },
        {
            "id": "2968",
            "title": "Удаление инородного тела коньюктивы",
            "price": "1 510"
        },
        {
            "id": "2969",
            "title": "Удаление инородного тела роговицы",
            "price": "3 010"
        },
        {
            "id": "2970",
            "title": "Лазерстимуляция роговицы (1 сеанс)",
            "price": "1 250"
        },
        {
            "id": "2971",
            "title": "Лазерстимуляция сетчатки (1 сеанс)",
            "price": "1 250"
        },
        {
            "id": "2972",
            "title": "Лазерные очки (1 сеанс)",
            "price": "880"
        },
        {
            "id": "2973",
            "title": "Макулостимуляция (1 сеанс)",
            "price": "620"
        },
        {
            "id": "2975",
            "title": "Снятие швов с кожи век и придатков",
            "price": "620"
        },
        {
            "id": "2976",
            "title": "Снятие швов с роговицы и склеры",
            "price": "1 250"
        },
        {
            "id": "2977",
            "title": "Снятие швов с коньюктивы",
            "price": "620"
        },
        {
            "id": "2978",
            "title": "Послеоперационная обработка глаза",
            "price": "1 880"
        },
        {
            "id": "2979",
            "title": "Хирургическая операция 1 кат. сложности",
            "price": "17 690"
        },
        {
            "id": "2980",
            "title": "Хирургическая операция 2 кат. сложности",
            "price": "41 280"
        },
        {
            "id": "2981",
            "title": "Хирургическая операция 3 кат. сложности",
            "price": "58 970"
        },
        {
            "id": "2982",
            "title": "Хирургическая операция 4 кат. сложности",
            "price": "94 350"
        },
        {
            "id": "2983",
            "title": "Хирургическая операция 5 кат. сложности",
            "price": "117 940"
        },
        {
            "id": "2984",
            "title": "Флюоресцеиновая ангиография сетчатки",
            "price": "8 800"
        },
        {
            "id": "2985",
            "title": "Индоцианин-зеленая ангиография сетчатки",
            "price": "20 210"
        },
        {
            "id": "2986",
            "title": "Фотография глазного дна",
            "price": "990"
        },
        {
            "id": "2993",
            "title": "Биомикроскопия радужки с ув. контактной линзой",
            "price": "1 370"
        },
        {
            "id": "2994",
            "title": "Гониоскопия с ув. контактной линзой",
            "price": "1 370"
        },
        {
            "id": "2995",
            "title": "Биомикроскопия глазного дна с контактной линзой",
            "price": "1 370"
        },
        {
            "id": "2996",
            "title": "Биомикроскопия глазного дна с ув. контактной линзой",
            "price": "2 280"
        },
        {
            "id": "2997",
            "title": "Биомикроскопия глазного дна с панфундус линзой",
            "price": "2 280"
        },
        {
            "id": "3067",
            "title": "Оптическая когерентная томография зрительного нерва (2 глаза)",
            "price": "5 250"
        },
        {
            "id": "3068",
            "title": "Оптическая когерентная томография макулярной области (2 глаза)",
            "price": "8 160"
        },
        {
            "id": "3069",
            "title": "Лазерная поляриметия зрительного нерва (2 глаза)",
            "price": "5 410"
        },
        {
            "id": "3070",
            "title": "Микропериметрия  ( 2 глаза)",
            "price": "3 470"
        },
        {
            "id": "3071",
            "title": "Статическая периметрия",
            "price": "2 750"
        },
        {
            "id": "3072",
            "title": "Оптическая когерентная томография роговицы (2 глаза)",
            "price": "3 010"
        },
        {
            "id": "3073",
            "title": "Фоторегистрация аутофлюоресценции сетчатки (2 глаза)",
            "price": "3 010"
        },
        {
            "id": "3075",
            "title": "Интракамеральная аутоцитокинотерапия",
            "price": "23 150"
        },
        {
            "id": "3076",
            "title": "Субконьюнктивальная аутоцитокинотерапия",
            "price": "11 580"
        }
    ],
    "Лазерная офтальмохирургия": [
        {
            "id": "3001",
            "title": "Лазерная фотокоагуляция субретинального неоваскулярного комплекса - 1 кат.",
            "price": "4 980"
        },
        {
            "id": "3002",
            "title": "Лазерная фотокоагуляция субретинального неоваскулярного комплекса - 2 кат.",
            "price": "9 950"
        },
        {
            "id": "3003",
            "title": "Лазерная фотокоагуляция субретинального неоваскулярного комплекса 3 кат.",
            "price": "14 870"
        },
        {
            "id": "3004",
            "title": "Лазерная фотокоагуляция субретинального неоваскулярного комплекса - 4 кат.",
            "price": "20 060"
        },
        {
            "id": "3005",
            "title": "Лазерная фотокоагуляция эпиретинального неоваскулярного комплекса - 1 кат.",
            "price": "2 620"
        },
        {
            "id": "3006",
            "title": "Лазерная фотокоагуляция эпиретинального неоваскулярного комплекса - 2 кат.",
            "price": "3 550"
        },
        {
            "id": "3007",
            "title": "Лазерная фотокоагуляция эпиретинального неоваскулярного комплекса - 3 кат.",
            "price": "4 260"
        },
        {
            "id": "3008",
            "title": "Лазерная фотокоагуляция эпиретинального неоваскулярного комплекса - 4 кат.",
            "price": "5 440"
        },
        {
            "id": "3009",
            "title": "Лазерная фотокоагуляция макулярных микроаневризм (GRID-техника) - 1 кат.",
            "price": "4 980"
        },
        {
            "id": "3010",
            "title": "Лазерная фотокоагуляция макулярных микроаневризм (GRID-техника) - 2 кат.",
            "price": "9 950"
        },
        {
            "id": "3011",
            "title": "Лазерная фотокоагуляция макулярных микроаневризм (GRID-техника) - 3 кат.",
            "price": "14 870"
        },
        {
            "id": "3012",
            "title": "Лазерная фотокоагуляция макулярных микроаневризм (GRID-техника) - 4 кат.",
            "price": "20 060"
        },
        {
            "id": "3013",
            "title": "Лазерная фотокоагуляция макулярного отека - 1 категории",
            "price": "3 790"
        },
        {
            "id": "3014",
            "title": "Лазерная фотокоагуляция макулярного отека - 2 категории",
            "price": "7 540"
        },
        {
            "id": "3015",
            "title": "Лазерная фотокоагуляция макулярного отека - 3 категории",
            "price": "11 220"
        },
        {
            "id": "3016",
            "title": "Лазерная коагуляция в макулярной зоне сетчатки (1 глаз)",
            "price": "17 500"
        },
        {
            "id": "3017",
            "title": "Лазерная фотокоагуляция экстрамакулярной сетчатки (SCATTER-техника 1/3sq) - 1 кат.",
            "price": "5 910"
        },
        {
            "id": "3018",
            "title": "Лазерная фотокоагуляция экстрамакулярной сетчатки (SCATTER-техника 1/3sq) - 2 кат.",
            "price": "11 800"
        },
        {
            "id": "3019",
            "title": "Лазерная фотокоагуляция экстрамакулярной сетчатки (SCATTER-техника 1/3sq) - 3 кат.",
            "price": "17 700"
        },
        {
            "id": "3020",
            "title": "Панретинальная лазерная коагуляция сетчатки (1 глаз)",
            "price": "37 500"
        },
        {
            "id": "3021",
            "title": "Лазерная фотокоагуляция (ограничение) внемакулярного ретинальн. очага 1 кат.",
            "price": "2 950"
        },
        {
            "id": "3022",
            "title": "Лазерная фотокоагуляция (ограничение) внемакулярного ретинальн. очага 2 кат.",
            "price": "5 320"
        },
        {
            "id": "3023",
            "title": "Лазерная фотокоагуляция (ограничение) внемакулярного ретинальн. очага 3 кат.",
            "price": "6 860"
        },
        {
            "id": "3024",
            "title": "Лазерная коагуляция ПВХРД (1 глаз)",
            "price": "12 500"
        },
        {
            "id": "3025",
            "title": "Лазерная фотокоагуляция радужной оболочки - 1 категории",
            "price": "2 950"
        },
        {
            "id": "3026",
            "title": "Лазерная фотокоагуляция радужной оболочки - 2 категории",
            "price": "2 950"
        },
        {
            "id": "3027",
            "title": "Лазерная фотокоагуляция радужной оболочки - 3 категории",
            "price": "6 930"
        },
        {
            "id": "3028",
            "title": "Лазерная фотокоагуляция радужной оболочки - 4 категории",
            "price": "8 280"
        },
        {
            "id": "3029",
            "title": "Лазерная фотокоагуляция трабекул - 1 категории",
            "price": "4 980"
        },
        {
            "id": "3030",
            "title": "Лазерная фотокоагуляция трабекул - 2 категории",
            "price": "10 040"
        },
        {
            "id": "3031",
            "title": "Лазерная фотокоагуляция трабекул - 3 категории",
            "price": "15 110"
        },
        {
            "id": "3032",
            "title": "Лазерная фотокоагуляция трабекул - 4 категории",
            "price": "20 060"
        },
        {
            "id": "3033",
            "title": "Лазерная дисцизия витреоретинальной адгезии - 1 категории",
            "price": "2 950"
        },
        {
            "id": "3034",
            "title": "Лазерная дисцизия витреоретинальной адгезии - 2 категории",
            "price": "3 550"
        },
        {
            "id": "3035",
            "title": "Лазерная дисцизия витреоретинальной адгезии - 3 категории",
            "price": "4 720"
        },
        {
            "id": "3036",
            "title": "Лазерная дисцизия витреоретинальной адгезии - 4 категории",
            "price": "5 440"
        },
        {
            "id": "3037",
            "title": "Лазерная дисцизия пупиллярной мембраны (афакия) - 1 категории",
            "price": "5 910"
        },
        {
            "id": "3038",
            "title": "Лазерная дисцизия пупиллярной мембраны (афакия) - 2 категории",
            "price": "6 610"
        },
        {
            "id": "3039",
            "title": "Лазерная дисцизия пупиллярной мембраны (афакия) 3 категории",
            "price": "7 330"
        },
        {
            "id": "3040",
            "title": "Лазерная дисцизия пупиллярной мембраны (афакия) - 4 категории",
            "price": "8 150"
        },
        {
            "id": "3041",
            "title": "Лазерная дисцизия пупиллярной мембраны (артифакия) - 1 категории",
            "price": "7 680"
        },
        {
            "id": "3042",
            "title": "Лазерная дисцизия пупиллярной мембраны (артифакия) - 2 категории",
            "price": "8 860"
        },
        {
            "id": "3043",
            "title": "Лазерная дисцизия пупиллярной мембраны (артифакия) - 3 категории",
            "price": "10 040"
        },
        {
            "id": "3044",
            "title": "Лазерная дисцизия задней капсулы хрусталика (1 глаз)",
            "price": "15 010"
        },
        {
            "id": "3045",
            "title": "Лазерная дисцизия пупиллярной мембраны (факия) - 1 категории",
            "price": "7 330"
        },
        {
            "id": "3046",
            "title": "Лазерная дисцизия пупиллярной мембраны (факия) - 2 категории",
            "price": "8 860"
        },
        {
            "id": "3047",
            "title": "Лазерная дисцизия пупиллярной мембраны (факия) - 3 категории",
            "price": "9 680"
        },
        {
            "id": "3048",
            "title": "Лазерная дисцизия пупиллярной мембраны (факия) - 4 категории",
            "price": "11 220"
        },
        {
            "id": "3049",
            "title": "Лазерная дисцизия (пунктура) радужки 1 категории",
            "price": "2 950"
        },
        {
            "id": "3050",
            "title": "Лазерная дисцизия (пунктура) радужки 2 категории",
            "price": "5 670"
        },
        {
            "id": "3051",
            "title": "Лазерная дисцизия (пунктура) радужки 3 категории",
            "price": "8 280"
        },
        {
            "id": "3052",
            "title": "Лазерная иридэктомия (1 глаз)",
            "price": "12 500"
        },
        {
            "id": "3053",
            "title": "Лазерная дисцизия (пунктура) трабекул 1 категории",
            "price": "2 950"
        },
        {
            "id": "3054",
            "title": "Лазерная дисцизия (пунктура) трабекул 2 категории",
            "price": "5 750"
        },
        {
            "id": "3055",
            "title": "Лазерная дисцизия (пунктура) трабекул 3 категории",
            "price": "8 280"
        },
        {
            "id": "3056",
            "title": "Лазерная дисцизия (пунктура) трабекул 4 категории",
            "price": "10 870"
        },
        {
            "id": "3057",
            "title": "Лазерная дисцизия ангулярных и пупиллярных синехий (синехиолиз) 1 кат.",
            "price": "5 320"
        },
        {
            "id": "3058",
            "title": "Лазерная дисцизия ангулярных и пупиллярных синехий (синехиолиз) 2 кат.",
            "price": "6 860"
        },
        {
            "id": "3059",
            "title": "Лазерная дисцизия ангулярных и пупиллярных синехий (синехиолиз) 3 кат.",
            "price": "8 280"
        },
        {
            "id": "3060",
            "title": "Лазерная дисцизия ангулярных и пупиллярных синехий (синехиолиз) 4 кат.",
            "price": "9 680"
        },
        {
            "id": "3061",
            "title": "Хирургическая операция 1 категории сложности",
            "price": "5 020"
        },
        {
            "id": "3062",
            "title": "Хирургическая операция 2 категории сложности",
            "price": "7 570"
        },
        {
            "id": "3063",
            "title": "Хирургическая операция 3 категории сложности",
            "price": "15 040"
        },
        {
            "id": "3064",
            "title": "Хирургическая операция 4 категории сложности",
            "price": "27 550"
        },
        {
            "id": "3065",
            "title": "Хирургическая операция 5 категории сложности",
            "price": "40 080"
        }
    ],
    "Оториноларингологическое отделение": [
        {
            "id": "3101",
            "title": "Аудиометрия (первично.) + прием сурдолога",
            "price": "4 380"
        },
        {
            "id": "3102",
            "title": "Аудиометрия (повторно) + прием сурдолога",
            "price": "3 680"
        },
        {
            "id": "3106",
            "title": "Блокада лор-органов",
            "price": "2 000"
        },
        {
            "id": "3107",
            "title": "Пункция гайморовой пазухи",
            "price": "3 120"
        },
        {
            "id": "3108",
            "title": "Введение лекарств в верхнечелюстную пазуху",
            "price": "1 280"
        },
        {
            "id": "3109",
            "title": "Промывание оперированных пазух носа (с одной стороны)",
            "price": "1 610"
        },
        {
            "id": "3110",
            "title": "Метод перемещения лек. веществ в придат. пазухи",
            "price": "1 750"
        },
        {
            "id": "3111",
            "title": "Промывание лакун миндалин",
            "price": "1 610"
        },
        {
            "id": "3113",
            "title": "Катетеризация слуховой трубы",
            "price": "1 510"
        },
        {
            "id": "3114",
            "title": "Пневмовибромассаж, продувание по Политцеру",
            "price": "1 120"
        },
        {
            "id": "3115",
            "title": "Удаление серных пробок",
            "price": "1 440"
        },
        {
            "id": "3116",
            "title": "Удаление серных пробок зондом (с одной стороны)",
            "price": "1 610"
        },
        {
            "id": "3117",
            "title": "Удаление инородных тел из носа",
            "price": "1 680"
        },
        {
            "id": "3118",
            "title": "Удаление инородных тел из гортани",
            "price": "5 120"
        },
        {
            "id": "3119",
            "title": "Удаление доброкачественных новообразований носа, ротоглот.  и уха",
            "price": "6 400"
        },
        {
            "id": "3121",
            "title": "Гальванокаустика доброкачественных образований",
            "price": "6 400"
        },
        {
            "id": "3127",
            "title": "Гальваноакустика, УЗ-дезинтеграция носовых раковин",
            "price": "6 400"
        },
        {
            "id": "3128",
            "title": "Полипотомия носа односторонняя",
            "price": "6 810"
        },
        {
            "id": "3129",
            "title": "Полипотомия двусторонняя",
            "price": "13 610"
        },
        {
            "id": "3130",
            "title": "Отомикроскопия",
            "price": "1 310"
        },
        {
            "id": "3131",
            "title": "Эндоскопическое обследование носа, глотки, гортани",
            "price": "1 660"
        },
        {
            "id": "3132",
            "title": "Вливание лекарственных веществ в гортань",
            "price": "1 510"
        },
        {
            "id": "3136",
            "title": "Прижигание зоны кровотечения (нос)",
            "price": "1 030"
        },
        {
            "id": "3137",
            "title": "Прижигание задней стенки глотки",
            "price": "640"
        },
        {
            "id": "3138",
            "title": "Ультразвуковая синусоскопия - первичная",
            "price": "1 740"
        },
        {
            "id": "3139",
            "title": "Ультразвуковая синусоскопия - вторичная",
            "price": "990"
        },
        {
            "id": "3140",
            "title": "Передняя тампонада носа (с одной стороны)",
            "price": "2 130"
        },
        {
            "id": "3141",
            "title": "Задняя тампонада носа",
            "price": "6 380"
        },
        {
            "id": "3147",
            "title": "Промывание (туалет) среднего уха при мезотимпоните",
            "price": "780"
        },
        {
            "id": "3148",
            "title": "Промывание (туалет) аттика",
            "price": "1 290"
        },
        {
            "id": "3149",
            "title": "Парацентез",
            "price": "6 380"
        },
        {
            "id": "3150",
            "title": "Прижигание грануляций, полипов среднего уха (с одной стороны)",
            "price": "1 290"
        },
        {
            "id": "3152",
            "title": "Импедансометрия",
            "price": "1 740"
        },
        {
            "id": "3153",
            "title": "Вестибулярные пробы",
            "price": "900"
        },
        {
            "id": "3156",
            "title": "Введение лекарств в наружный слуховой проход (капли или на турунде)",
            "price": "340"
        },
        {
            "id": "3157",
            "title": "Репозиция костей носа",
            "price": "6 810"
        },
        {
            "id": "3158",
            "title": "Вскрытие абсцессов ЛОР локализации",
            "price": "6 400"
        },
        {
            "id": "3160",
            "title": "Введение лекарств в полость носа",
            "price": "180"
        },
        {
            "id": "3161",
            "title": "Первичная хирургическая обработка ран ЛОР локализации",
            "price": "1 660"
        },
        {
            "id": "3163",
            "title": "Стробоскопия",
            "price": "2 150"
        },
        {
            "id": "3164",
            "title": "Взятие биопсийного материала ЛОР-органов",
            "price": "1 310"
        },
        {
            "id": "3165",
            "title": "Вестибулометрия",
            "price": "10 770"
        },
        {
            "id": "3166",
            "title": "Вызванные потенциалы (СВП)",
            "price": "4 750"
        },
        {
            "id": "3167",
            "title": "Электрокохлеография",
            "price": "6 320"
        },
        {
            "id": "3168",
            "title": "Мазок с диагностикой \"Стрептотест\"",
            "price": "960"
        },
        {
            "id": "3169",
            "title": "Маневр Эппли (первичн.)",
            "price": "6 190"
        },
        {
            "id": "3170",
            "title": "Маневр Эппли (повтор.)",
            "price": "4 420"
        },
        {
            "id": "3176",
            "title": "Видеонистагмография",
            "price": "3 710"
        },
        {
            "id": "3177",
            "title": "Маневр Семонта",
            "price": "3 710"
        },
        {
            "id": "3178",
            "title": "Электрокоагуляция сосудов Лор органов",
            "price": "3 090"
        },
        {
            "id": "3179",
            "title": "Промывание околоносовых пазух ЯМИК-катетером (без учета стоимости катетера)",
            "price": "2 500"
        },
        {
            "id": "3180",
            "title": "Лечение хронического тонзиллита на аппарате Тонзиллор (1 процедура)",
            "price": "2 180"
        },
        {
            "id": "3181",
            "title": "Лечение острых воспалительных заболеваний ЛОР-органов на аппарате Тонзиллор (1 процедура)",
            "price": "1 640"
        }
    ],
    "Дерматовенерологическое отделение ": [
        {
            "id": "3201",
            "title": "Наложение лекарственной повязки",
            "price": "620"
        },
        {
            "id": "3202",
            "title": "Наложение лекарственной повязки м/с",
            "price": "460"
        },
        {
            "id": "3203",
            "title": "Наложение лекарственной повязки на 1 ногтевую пластину",
            "price": "250"
        },
        {
            "id": "3204",
            "title": "Гигиеническая обработка 1 ногтевой пластины",
            "price": "370"
        },
        {
            "id": "3208",
            "title": "Удаление контагиозного моллюска, бородавок, папилломы",
            "price": "620"
        },
        {
            "id": "3209",
            "title": "Удаление мозоли, трещины",
            "price": "750"
        },
        {
            "id": "3212",
            "title": "Гигиеническая обработка ногтевых пластин стоп при микозах",
            "price": "1 400"
        },
        {
            "id": "3214",
            "title": "Гигиеническая обработка вросшего ногтя",
            "price": "940"
        },
        {
            "id": "3215",
            "title": "Гигиеническая обработка ногтевых пластин кистей при микозах",
            "price": "890"
        },
        {
            "id": "3216",
            "title": "Прижигание бородавки  и других образований кожи жидк. азотом",
            "price": "790"
        },
        {
            "id": "3217",
            "title": "Пилинг по скрабу лечебный",
            "price": "740"
        },
        {
            "id": "3218",
            "title": "Лечебная криотерапия 1 процедура",
            "price": "940"
        },
        {
            "id": "3220",
            "title": "Аппликационная и инфильтрационная анестезия  в дерматологии",
            "price": "950"
        },
        {
            "id": "3222",
            "title": "Лечебная процедура д*Арсонваль",
            "price": "740"
        },
        {
            "id": "3223",
            "title": "Обработка кожи головы лечебным лосьоном",
            "price": "510"
        },
        {
            "id": "3224",
            "title": "Дерматоскопия до 3-х образований",
            "price": "1 180"
        },
        {
            "id": "3225",
            "title": "Дерматоскопия от 4-х до 6-ти образований",
            "price": "1 600"
        },
        {
            "id": "3227",
            "title": "Лечебная криотерапия волосистой части головы- 1 процедура",
            "price": "1 090"
        },
        {
            "id": "3228",
            "title": "Дерматоскопия образований кожи (до 3-х образований) с выдачей врачебного  заключения",
            "price": "2 870"
        },
        {
            "id": "3229",
            "title": "Дерматоскопия образований кожи (от 4 до 6-ти образований) с выдачей врачебного  заключения",
            "price": "4 240"
        },
        {
            "id": "3230",
            "title": "Удаление доброкачетвенных образований кожи",
            "price": "2 500"
        },
        {
            "id": "3231",
            "title": "Диатермокоагуляция невуса  0,5см  -1,0 см с анестезией",
            "price": "2 760"
        },
        {
            "id": "3232",
            "title": "Диатермокоагуляция невуса более 1,0 см с анестезией",
            "price": "4 120"
        },
        {
            "id": "3233",
            "title": "Диатермокоагуляция 1,0 кв. см. гигантского невуса с анестезией",
            "price": "2 060"
        },
        {
            "id": "3234",
            "title": "Диатермокоагуляция лечебная множественных папиллом (от 10 до 20 образований)",
            "price": "5 500"
        },
        {
            "id": "3235",
            "title": "Диатермокоагуляция лечебная множественных папиллом (от 20 до 30 образований)",
            "price": "6 190"
        },
        {
            "id": "3236",
            "title": "Диатермокоагуляция лечебная множественных папиллом (от 30 до 50 образований)",
            "price": "8 260"
        },
        {
            "id": "3237",
            "title": "Прием врача дерматовенеролога повторный перед процедурами в ходе лечения",
            "price": "560"
        },
        {
            "id": "3238",
            "title": "Осмотр под увеличением кожи волосистой части головы (трихоскопия) или лица",
            "price": "1 640"
        },
        {
            "id": "3239",
            "title": "Осмотр под увеличением кожи волосистой части головы (трихоскопия) или лица с выдачей врачебного заключения",
            "price": "2 180"
        }
    ],
    "Косметологические услуги": [
        {
            "id": "3301",
            "title": "Консультация врача косметолога",
            "price": "1 760"
        },
        {
            "id": "3305",
            "title": "Прием врача дермато-косметолога повторный перед процедурами в ходе лечения",
            "price": "545"
        },
        {
            "id": "3306",
            "title": "Электрокоагуляция сосудов 5 мин.",
            "price": "886"
        },
        {
            "id": "3307",
            "title": "Маникюр (без покрытия лаком)",
            "price": "800"
        },
        {
            "id": "3308",
            "title": "Биозавивка ресниц с ламинированием",
            "price": "2 500"
        },
        {
            "id": "3309",
            "title": "Педикюр (без покрытия лаком)",
            "price": "1 800"
        },
        {
            "id": "3310",
            "title": "Ламинирование ресниц",
            "price": "1 500"
        },
        {
            "id": "3311",
            "title": "Ионофарез питательных веществ в кожу без стоимости препарата",
            "price": "275"
        },
        {
            "id": "3312",
            "title": "Электроэпиляция до 5 мин",
            "price": "174"
        },
        {
            "id": "3313",
            "title": "Покрытие ногтевых пластин лаком",
            "price": "231"
        },
        {
            "id": "3314",
            "title": "Косметический прокол ушных раковин",
            "price": "1 470"
        },
        {
            "id": "3315",
            "title": "Антивозрастная процедура интенсивного клеточного омоложения кожи рук",
            "price": "5 725"
        },
        {
            "id": "3316",
            "title": "Инъекция препарата ботулотоксина \"Диспорт\" (2 единицы)",
            "price": "300"
        },
        {
            "id": "3317",
            "title": "Биоревитализация периорбитальной зоны препаратом MESOEYE C 71",
            "price": "12 000"
        },
        {
            "id": "3318",
            "title": "Биоревитализация периорбитальной зоны препаратом VISCODERM 0.8",
            "price": "6 000"
        },
        {
            "id": "3319",
            "title": "Биоревитализация кожи лица и шеи препаратом VISCODERM 1.6 и 2.0",
            "price": "7 000"
        },
        {
            "id": "3320",
            "title": "Биоревитализация кожи лица и шеи препаратом MESO-XANTHIN F199",
            "price": "14 000"
        },
        {
            "id": "3321",
            "title": "Биоревитализация кожи лица и шеи препаратом MESO-WHARTON P199",
            "price": "14 000"
        },
        {
            "id": "3322",
            "title": "Биоармирование лица препаратом GLYTONE 2",
            "price": "12 000"
        },
        {
            "id": "3323",
            "title": "Teosyal PureSense Redensity  (11) 1,0",
            "price": "19 625"
        },
        {
            "id": "3324",
            "title": "Лечение гипергидроза/докоррекция препаратом Диспорт 1 Ед.",
            "price": "100"
        },
        {
            "id": "3325",
            "title": "Подкожное введение канюльной техникой",
            "price": "7 360"
        },
        {
            "id": "3327",
            "title": "Внутрикожное введение Teosyal Ultra Deep 1,2 мл/Контурная пластика препаратом Тeosyal RHA4",
            "price": "22 700"
        },
        {
            "id": "3328",
            "title": "Внутрикожное введение Teosyal Deep Lines 1.0 мл/Контурная пластика препаратом Тeosyal RHA3",
            "price": "18 100"
        },
        {
            "id": "3329",
            "title": "Внутрикожное введение Teosyal Global Action 1.0 мл/Контурная пластика препаратом Тeosyal RHA2",
            "price": "17 700"
        },
        {
            "id": "3330",
            "title": "Внутрикожное введение Teosyal First Lines",
            "price": "11 600"
        },
        {
            "id": "3331",
            "title": "Обкалывание липодистрофии кожи (одна зона) - без стоим. препарата",
            "price": "750"
        },
        {
            "id": "3332",
            "title": "Биоревитализация Ial System Asp 1.1",
            "price": "14 475"
        },
        {
            "id": "3333",
            "title": "Биоревитализация Ial System",
            "price": "10 940"
        },
        {
            "id": "3334",
            "title": "Биоревитализация Teosyal meso 1.0. мл",
            "price": "8 900"
        },
        {
            "id": "3335",
            "title": "Биоревитализация Teosyal meso expert 3.0 мл",
            "price": "17 850"
        },
        {
            "id": "3336",
            "title": "Биоревитализация с лидокаином Teosyal Pursens Red 1.0 мл",
            "price": "10 222"
        },
        {
            "id": "3337",
            "title": "Мезотерапия волосистой части головы или лица Mesoline 5 мл",
            "price": "7 200"
        },
        {
            "id": "3338",
            "title": "Поверхностная анестезия кожи \"Эмла\" (лицо)",
            "price": "955"
        },
        {
            "id": "3339",
            "title": "Чистка лица (загрязн. 1 ст.)",
            "price": "2 916"
        },
        {
            "id": "3340",
            "title": "Чистка лица (загрязн. -2ст)",
            "price": "3 090"
        },
        {
            "id": "3341",
            "title": "Чистка лица (загрязн. 3 ст.)",
            "price": "3 274"
        },
        {
            "id": "3342",
            "title": "Массаж лица косметический",
            "price": "1 386"
        },
        {
            "id": "3343",
            "title": "Массаж лица-пластический",
            "price": "1 734"
        },
        {
            "id": "3344",
            "title": "Массаж лица-по Жаке",
            "price": "1 155"
        },
        {
            "id": "3345",
            "title": "Массаж шеи и воротниковой зоны",
            "price": "532"
        },
        {
            "id": "3346",
            "title": "Массаж волосистой части головы",
            "price": "532"
        },
        {
            "id": "3347",
            "title": "Массаж лица жидким азотом",
            "price": "705"
        },
        {
            "id": "3348",
            "title": "Массаж волосистой части головы жидк. азотом",
            "price": "890"
        },
        {
            "id": "3349",
            "title": "Втирание в кожу головы лечебн. лосьона (без стоимости препарата)",
            "price": "358"
        },
        {
            "id": "3350",
            "title": "Пилинг по скрабу",
            "price": "510"
        },
        {
            "id": "3351",
            "title": "Пилинг 40% гликолевый (полная программа)",
            "price": "3 952"
        },
        {
            "id": "3352",
            "title": "Предварительная подготовка кожи к процедуре",
            "price": "480"
        },
        {
            "id": "3353",
            "title": "Тройной удар -интенсивный клеточный лифтинг",
            "price": "5 340"
        },
        {
            "id": "3354",
            "title": "Жизненная сила- комплексная регенерация кожи",
            "price": "7 680"
        },
        {
            "id": "3355",
            "title": "Скорая косметическая помощь из Швейцарии",
            "price": "2 726"
        },
        {
            "id": "3356",
            "title": "Маски-с биолог. акт. веществами",
            "price": "545"
        },
        {
            "id": "3357",
            "title": "Маска для чувствительной кожи",
            "price": "750"
        },
        {
            "id": "3358",
            "title": "Маска -уход за увядающей кожей",
            "price": "820"
        },
        {
            "id": "3359",
            "title": "Маска для жирной кожи",
            "price": "682"
        },
        {
            "id": "3360",
            "title": "Маска регенерирующая",
            "price": "820"
        },
        {
            "id": "3361",
            "title": "Маска для кожи вокруг глаз",
            "price": "614"
        },
        {
            "id": "3362",
            "title": "Восстанавливающий матирующий уход для мужской кожи",
            "price": "1 365"
        },
        {
            "id": "3363",
            "title": "Уход за чувствительной кожей",
            "price": "4 447"
        },
        {
            "id": "3364",
            "title": "Уход за кожей с АКНЕ",
            "price": "4 735"
        },
        {
            "id": "3365",
            "title": "Уход регенерирующий",
            "price": "4 495"
        },
        {
            "id": "3366",
            "title": "Уход за увядающей кожей",
            "price": "4 562"
        },
        {
            "id": "3367",
            "title": "Уход за кожей вокруг глаз",
            "price": "2 044"
        },
        {
            "id": "3368",
            "title": "Д'арсонваль",
            "price": "532"
        },
        {
            "id": "3370",
            "title": "Терапия кожи головы при выпадении, себорее, псориазе.",
            "price": "1 900"
        },
        {
            "id": "3371",
            "title": "Интенсивная терапия кожи головы при выпадении волос, себореи.",
            "price": "2 900"
        },
        {
            "id": "3372",
            "title": "Форма бровей",
            "price": "410"
        },
        {
            "id": "3373",
            "title": "Окраска бровей",
            "price": "410"
        },
        {
            "id": "3374",
            "title": "Окраска ресниц",
            "price": "410"
        },
        {
            "id": "3375",
            "title": "Виртуальная маска",
            "price": "2 660"
        },
        {
            "id": "3376",
            "title": "Маска с увлажняющим энергетическим концентратом",
            "price": "1 050"
        },
        {
            "id": "3377",
            "title": "Лечение сосудистых патологий на аппарате \"Harmony XL\" AFT-технология с охлаждением -лицо",
            "price": "9 818"
        },
        {
            "id": "3378",
            "title": "Лечение сосудистых патологий на аппарате \"Harmony XL\" AFT-технология с охлаждением- область щек",
            "price": "4 043"
        },
        {
            "id": "3379",
            "title": "Лечение сосудистых патологий на аппарате \"Harmony XL\" AFT-технология с охлаждением - лоб",
            "price": "3 465"
        },
        {
            "id": "3380",
            "title": "Лечение сосудистых патологий на аппарате \"Harmony XL\" AFT-технология с охлаждением- нос",
            "price": "3 465"
        },
        {
            "id": "3381",
            "title": "Лечение сосудистых патологий на аппарате \"Harmony XL\" AFT-технология с охлаждением -крылья носа",
            "price": "2 888"
        },
        {
            "id": "3382",
            "title": "Лечение сосудистых патологий на аппарате \"Harmony XL\" AFT-технология с охлаждением -  подбородок",
            "price": "3 465"
        },
        {
            "id": "3383",
            "title": "Лечение сосудистой звездочки на аппарате \"Harmony XL\" AFT-технология с охлаждением - 1 шт",
            "price": "578"
        },
        {
            "id": "3384",
            "title": "Лечение сосудистой звездочки на аппарате \"Harmony XL\" AFT-технология с охлаждением - до 5 шт",
            "price": "924"
        },
        {
            "id": "3385",
            "title": "Лечение сосудистой звездочки на аппарате \"Harmony XL\" AFT-технология с охлаждением- от 6 до 10шт",
            "price": "693"
        },
        {
            "id": "3386",
            "title": "Лечение сосудистой звездочки на аппарате \"Harmony XL\" AFT-технология с охлаждением - более 10шт",
            "price": "300"
        },
        {
            "id": "3387",
            "title": "Лечение сосудистой звездочки на аппарате \"Harmony XL\" AFT-технология с охлаждением - участок 10х10 см",
            "price": "5 775"
        },
        {
            "id": "3388",
            "title": "Косметологическая диатермокоагуляция себорейных кератом и невусов (без обезболивания)",
            "price": "670"
        },
        {
            "id": "3389",
            "title": "Косметологическая диатермокоагуляция себорейных кератом и невусов  (с обезболиванием)",
            "price": "950"
        },
        {
            "id": "3390",
            "title": "Контурная пластика препаратом TEOSYAL RHA1",
            "price": "15 000"
        },
        {
            "id": "3391",
            "title": "Контурная пластика препаратом TEOSYAL RHA2",
            "price": "17 700"
        },
        {
            "id": "3392",
            "title": "Контурная пластика препаратом TEOSYAL RHA3",
            "price": "18 100"
        },
        {
            "id": "3393",
            "title": "Контурная пластика препаратом TEOSYAL RHA4",
            "price": "22 700"
        },
        {
            "id": "3394",
            "title": "Процедура армирования мононитями (мезонити) - 1 шт.",
            "price": "1 000"
        },
        {
            "id": "3395",
            "title": "Биоармирование препаратом BELOTERO SOFT",
            "price": "14 000"
        },
        {
            "id": "3396",
            "title": "Тредлифтинг (нити с насечками) - 1 шт.",
            "price": "4 000"
        },
        {
            "id": "3397",
            "title": "Мезотерапия волосистой части головы или лица Mesoline 2,5 мл",
            "price": "3 600"
        },
        {
            "id": "3398",
            "title": "Фотодинамическая терапия доброкачественных эпителиальных новообразований кожи (очаг до 1 см)",
            "price": "3 800"
        },
        {
            "id": "3399",
            "title": "Фотодинамическая терапия заболеваний кожи (1 зона)",
            "price": "8 000"
        },
        {
            "id": "9001",
            "title": "Удаление пигментации-фракционный термолиз (лицо)",
            "price": "14 440"
        },
        {
            "id": "9002",
            "title": "Удаление пигментации-фракционный термолиз (область лба)",
            "price": "6 930"
        },
        {
            "id": "9003",
            "title": "Удаление пигментации-фракционный термолиз (область щек)",
            "price": "8 085"
        },
        {
            "id": "9004",
            "title": "Удаление пигментации-фракционный термолиз (крылья носа)",
            "price": "2 890"
        },
        {
            "id": "9005",
            "title": "Удаление пигментации-фракционный термолиз (подбородок)",
            "price": "4 620"
        },
        {
            "id": "9006",
            "title": "Удаление пигментации-фракционный термолиз (участок 10х10 см)",
            "price": "6 930"
        },
        {
            "id": "9007",
            "title": "Удаление пигментации-фракционный термолиз (участок 10х20 см)",
            "price": "8 085"
        },
        {
            "id": "9008",
            "title": "Удаление пигментации-фракционный термолиз (пигментное пятно 1 элемент)",
            "price": "1 386"
        },
        {
            "id": "9009",
            "title": "Удаление пигментации - AFT-технология с охлаждением - лицо",
            "price": "8 085"
        },
        {
            "id": "9010",
            "title": "Удаление пигментации - AFT-технология с охлаждением -щеки",
            "price": "4 040"
        },
        {
            "id": "9011",
            "title": "Удаление пигментации - AFT-технология с охлаждением -крылья носа",
            "price": "2 890"
        },
        {
            "id": "9012",
            "title": "Удаление пигментации - AFT-технология с охлаждением - лоб",
            "price": "3 465"
        },
        {
            "id": "9013",
            "title": "Удаление пигментации - AFT-технология с охлаждением -подбородок",
            "price": "2 890"
        },
        {
            "id": "9014",
            "title": "Удаление пигментации - AFT-технология с охлаждением - участок 1х1 см",
            "price": "1 155"
        },
        {
            "id": "9015",
            "title": "Удаление пигментации - AFT-технология с охлаждением  - участок 10х10 см",
            "price": "5 775"
        },
        {
            "id": "9016",
            "title": "Удаление пигментации - AFT-технология с охлаждением - пигментное пятно 1 элемент",
            "price": "924"
        },
        {
            "id": "9017",
            "title": "AFT-Эпиляция на аппарате \"Harmony XL\" с охлаждением- лицо",
            "price": "7 740"
        },
        {
            "id": "9018",
            "title": "AFT-Эпиляция на аппарате \"Harmony XL\" с охлаждением- брови",
            "price": "2 890"
        },
        {
            "id": "9019",
            "title": "AFT-Эпиляция на аппарате \"Harmony XL\" с охлаждением- височная область",
            "price": "1 964"
        },
        {
            "id": "9020",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - скула",
            "price": "4 851"
        },
        {
            "id": "9021",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением- ушные раковины",
            "price": "2 890"
        },
        {
            "id": "9022",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - верхняя губа",
            "price": "2 890"
        },
        {
            "id": "9023",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - подбородок",
            "price": "2 890"
        },
        {
            "id": "9024",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - нижняя треть лица",
            "price": "5 775"
        },
        {
            "id": "9025",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - шея",
            "price": "5 430"
        },
        {
            "id": "9026",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - воротниковая зона, плечо, предплечье (каждая область)",
            "price": "7 854"
        },
        {
            "id": "9027",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - зона декольте (жен.)",
            "price": "5 775"
        },
        {
            "id": "9028",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением -зона груди (муж)",
            "price": "8 778"
        },
        {
            "id": "9029",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - ореола молочной железы",
            "price": "3 465"
        },
        {
            "id": "9030",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - подмышечные впадины",
            "price": "5 775"
        },
        {
            "id": "9031",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - пальцы рук",
            "price": "1 964"
        },
        {
            "id": "9032",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - кисти",
            "price": "3 927"
        },
        {
            "id": "9033",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - спина (жен)",
            "price": "14 438"
        },
        {
            "id": "9034",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - спина (муж)",
            "price": "25 222"
        },
        {
            "id": "9035",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - зона бикини",
            "price": "5 775"
        },
        {
            "id": "9036",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - зона глубокого бикини",
            "price": "8 778"
        },
        {
            "id": "9037",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - паховая зона (муж)",
            "price": "7 854"
        },
        {
            "id": "9038",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - внутренняя поверхность бедер",
            "price": "6 930"
        },
        {
            "id": "9039",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - ягодицы",
            "price": "11 550"
        },
        {
            "id": "9040",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - голени",
            "price": "15 015"
        },
        {
            "id": "9041",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - бедра",
            "price": "17 325"
        },
        {
            "id": "9042",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - ноги (бедра, голени, стопы)",
            "price": "29 453"
        },
        {
            "id": "9043",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - пальцы ног",
            "price": "1 386"
        },
        {
            "id": "9044",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - подъем стопы",
            "price": "1 733"
        },
        {
            "id": "9045",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - 1 зона (10х10 см)",
            "price": "1 733"
        },
        {
            "id": "9046",
            "title": "AFT-эпиляция на аппарате \"Harmony XL\" с охлаждением - дополнительная вспышка",
            "price": "70"
        },
        {
            "id": "9047",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (лицо)",
            "price": "24 255"
        },
        {
            "id": "9048",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\"  (лицо и шея)",
            "price": "31 185"
        },
        {
            "id": "9049",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (лицо, шея, декольте)",
            "price": "39 270"
        },
        {
            "id": "9050",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\"  (глаза)",
            "price": "6 930"
        },
        {
            "id": "9051",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (лоб)",
            "price": "6 930"
        },
        {
            "id": "9052",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (щеки)",
            "price": "8 085"
        },
        {
            "id": "9053",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" ( носогубные складки)",
            "price": "4 620"
        },
        {
            "id": "9054",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (подбородок)",
            "price": "4 620"
        },
        {
            "id": "9055",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (шея)",
            "price": "10 395"
        },
        {
            "id": "9056",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\"  (декольте)",
            "price": "11 550"
        },
        {
            "id": "9057",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (кисти рук)",
            "price": "5 775"
        },
        {
            "id": "9058",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (область бедра)",
            "price": "11 550"
        },
        {
            "id": "9059",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (область живота)",
            "price": "11 550"
        },
        {
            "id": "9060",
            "title": "Фракционный термолиз на аппарате \"Harmony XL\" (участок 15х15 см)",
            "price": "8 085"
        },
        {
            "id": "9061",
            "title": "Фотоомоложение на аппарате \"Harmony XL\" AFT-технология с охлаждением - лицо",
            "price": "9 240"
        },
        {
            "id": "9062",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением -лицо, шея",
            "price": "10 395"
        },
        {
            "id": "9063",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением- лицо, шея, декольте",
            "price": "13 860"
        },
        {
            "id": "9064",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"   AFT-технология с охлаждением - глаза",
            "price": "3 465"
        },
        {
            "id": "9065",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - лоб",
            "price": "3 465"
        },
        {
            "id": "9066",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - щеки",
            "price": "4 043"
        },
        {
            "id": "9067",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - носогубные складки",
            "price": "3 465"
        },
        {
            "id": "9068",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - подбородок",
            "price": "3 465"
        },
        {
            "id": "9069",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - шея",
            "price": "5 198"
        },
        {
            "id": "9070",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - декольте",
            "price": "7 507"
        },
        {
            "id": "9071",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - кисти рук",
            "price": "4 389"
        },
        {
            "id": "9072",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - область бедер",
            "price": "8 778"
        },
        {
            "id": "9073",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - область живота",
            "price": "8 778"
        },
        {
            "id": "9074",
            "title": "Фотоомоложение на аппарате \"Harmony XL\"  AFT-технология с охлаждением - участок 15х15 см",
            "price": "6 930"
        },
        {
            "id": "9075",
            "title": "Лечение растяжек кожи на аппарате \"Harmony XL\" фракционный термолиз - участок 15х15 см",
            "price": "8 085"
        },
        {
            "id": "9076",
            "title": "Лечение рубцов  на аппарате \"Harmony XL\"  фракционный термолиз- участок 1х1 см",
            "price": "1 155"
        },
        {
            "id": "9077",
            "title": "Электропорация Mesopor с мезоконцентратом",
            "price": "2 195"
        },
        {
            "id": "9078",
            "title": "Электропорация \"Mesofiller\"",
            "price": "2 772"
        },
        {
            "id": "9079",
            "title": "Микротоки \"Mesopor\"",
            "price": "1 733"
        },
        {
            "id": "9080",
            "title": "Алмазный пиллинг лица",
            "price": "2 303"
        },
        {
            "id": "9081",
            "title": "Алмазный пиллинг лица, шеи, декольте",
            "price": "3 465"
        },
        {
            "id": "9082",
            "title": "Алмазный пиллинг плечи/предплечье/кисть/голени (1 область)",
            "price": "930"
        },
        {
            "id": "9083",
            "title": "Алмазный пиллинг спина/живот/ягодицы (1 область)",
            "price": "1 155"
        },
        {
            "id": "9084",
            "title": "Алмазный пиллинг бедра",
            "price": "2 318"
        },
        {
            "id": "9085",
            "title": "Алмазный пиллинг стрии (10 кв.см)",
            "price": "1 155"
        },
        {
            "id": "9086",
            "title": "Алмазный пиллинг рубца",
            "price": "1 155"
        },
        {
            "id": "9087",
            "title": "Покрытие ногтей лечебной основой/снятие лака",
            "price": "150"
        },
        {
            "id": "9088",
            "title": "Инъекция препарата ботулотоксина \"Ксеомин\" (1 ед.)",
            "price": "350"
        },
        {
            "id": "9089",
            "title": "Тредлифтинг (нити с насечками), 1 шт",
            "price": "1 230"
        },
        {
            "id": "9090",
            "title": "Диатермокоагуляция -  себорейные др. кожные новообраз. с обезбол.(1 образование)",
            "price": "1 050"
        },
        {
            "id": "9091",
            "title": "Диатермокоагуляция  - cеборейные и др. кожные новообраз. без обезбол. (1 образование)",
            "price": "680"
        },
        {
            "id": "9092",
            "title": "Диатермокоагуляция -папиллома (1 образование)",
            "price": "380"
        },
        {
            "id": "9093",
            "title": "Удаление сальных кист, контагиозного моллюска, миллиума (1 шт.)",
            "price": "370"
        },
        {
            "id": "9094",
            "title": "Диатермокоагуляция - ангиома 1 шт",
            "price": "600"
        },
        {
            "id": "9095",
            "title": "Диатермокоагуляция невуса  до 0,5 см с анестезией",
            "price": "2 250"
        },
        {
            "id": "9096",
            "title": "Диатермокоагуляция невуса  0,5см  -1,0 см с анестезией",
            "price": "3 000"
        },
        {
            "id": "9097",
            "title": "Диатермокоагуляция невуса более 1,0 см с анестезией",
            "price": "4 500"
        },
        {
            "id": "9098",
            "title": "Диатермокоагуляция доброкачественного образования более 1 см с анестезией",
            "price": "2 250"
        },
        {
            "id": "9099",
            "title": "Диатермокоагуляция  множественных папиллом (от 10 до 20 образований)",
            "price": "5 000"
        },
        {
            "id": "9100",
            "title": "Диатермокоагуляция  множественных папиллом (от 20 до 30 образований)",
            "price": "6 750"
        },
        {
            "id": "9101",
            "title": "Гигиеническая/аппаратная обработка ногтевых пластин",
            "price": "435"
        },
        {
            "id": "9102",
            "title": "Диатермокоагуляция множественных себорейных кератом (от 10 до 20 шт)",
            "price": "10 530"
        },
        {
            "id": "9103",
            "title": "Коррекция косметического прокола ушных раковин",
            "price": "540"
        },
        {
            "id": "9104",
            "title": "Диатермокоагуляция  множественных папиллом (от 30 до 50 образований)",
            "price": "8 178"
        },
        {
            "id": "9105",
            "title": "Инъекция дипроспана (1 мл) без стоимости препарата",
            "price": "870"
        },
        {
            "id": "9106",
            "title": "Инъекция дипроспана (1 мл) со стоимостью препарата",
            "price": "1 053"
        },
        {
            "id": "9107",
            "title": "Аутологичная плазмотерапия (Регенлаб) пробирка",
            "price": "13 650"
        },
        {
            "id": "9108",
            "title": "Аутологичная плазмотерапия (Регенлаб) extra",
            "price": "30 975"
        },
        {
            "id": "9109",
            "title": "Аутологичная плазмотерапия (Регенлаб) пробирка (3 процедуры)",
            "price": "32 760"
        },
        {
            "id": "9110",
            "title": "Аутологичная плазмотерапия (Регенлаб) plus",
            "price": "40 950"
        },
        {
            "id": "9113",
            "title": "Криодеструкция бородавки и др. образований кожи",
            "price": "660"
        },
        {
            "id": "9114",
            "title": "Мезотерапия гомеопатическими препаратами Hell (1 амп. 2.2 мл)",
            "price": "2 100"
        },
        {
            "id": "9115",
            "title": "Мезотерапия тела Mesoline",
            "price": "5 775"
        },
        {
            "id": "9116",
            "title": "Мезотерапия Отбеливание кожи Mesoline",
            "price": "7 875"
        },
        {
            "id": "9117",
            "title": "Мезотерапия гомеопатическими препаратами Hell ( 4.4 мл)",
            "price": "3 150"
        },
        {
            "id": "9118",
            "title": "Наращивание ресниц двойной объем",
            "price": "4 725"
        },
        {
            "id": "9119",
            "title": "Коррекция двойного объема",
            "price": "2 835"
        },
        {
            "id": "9120",
            "title": "Наращивание ресниц",
            "price": "3 675"
        },
        {
            "id": "9121",
            "title": "Коррекция наращивания ресниц (50%)",
            "price": "2 310"
        },
        {
            "id": "9122",
            "title": "Цветное дополнение к объему (1 шт)",
            "price": "40"
        },
        {
            "id": "9123",
            "title": "Полное цветное наращивание ресниц двойной объем",
            "price": "5 145"
        },
        {
            "id": "9124",
            "title": "Цветное наращивание ресниц",
            "price": "4 095"
        },
        {
            "id": "9125",
            "title": "Коррекция цветного наращивания",
            "price": "2 520"
        },
        {
            "id": "9126",
            "title": "Использование декора (страз) 1 шт",
            "price": "80"
        },
        {
            "id": "9127",
            "title": "Полное наращивание ресниц со стразами",
            "price": "5 250"
        },
        {
            "id": "9128",
            "title": "Снятие наращенных ресниц",
            "price": "735"
        },
        {
            "id": "9129",
            "title": "Аппаратный педикюр (без покрытия лаком)",
            "price": "4 000"
        },
        {
            "id": "9130",
            "title": "Аппаратный педикюр ( с покрытием лаком)",
            "price": "4 200"
        },
        {
            "id": "9131",
            "title": "Комбинированный педикюр (без покрытия лаком)",
            "price": "3 200"
        },
        {
            "id": "9132",
            "title": "Комбинированный педикюр ( с покрытием лаком)",
            "price": "3 400"
        },
        {
            "id": "9133",
            "title": "Аппаратная обработка трещин",
            "price": "800"
        },
        {
            "id": "9134",
            "title": "Аппаратная обработка мозоли",
            "price": "900"
        },
        {
            "id": "9135",
            "title": "Парафиновые укутывания рук",
            "price": "735"
        },
        {
            "id": "9136",
            "title": "Коррекция наращивания ресниц 20%",
            "price": "1 050"
        },
        {
            "id": "9137",
            "title": "Отбеливающий и омолаживающий уход \"Благородная белизна\"",
            "price": "6 825"
        },
        {
            "id": "9138",
            "title": "Маска отбеливающая",
            "price": "3 675"
        },
        {
            "id": "9139",
            "title": "Внутрикожное введение BELOTERO INTENSE",
            "price": "16 150"
        },
        {
            "id": "9140",
            "title": "Внутрикожное введение Belotero BALANCE",
            "price": "14 950"
        },
        {
            "id": "9141",
            "title": "Процедура армирования мононитями (10 шт)",
            "price": "6 000"
        },
        {
            "id": "9142",
            "title": "Инъекция препарата MESO-SCULPT C71",
            "price": "9 000"
        },
        {
            "id": "9143",
            "title": "Процедура мезопилинга (пилинг МА, РА)+инъекция препарата VISCODERM SKINKO, VISCODERM SKINKO E",
            "price": "9 000"
        },
        {
            "id": "9144",
            "title": "Биокомплементарная антиоксидантная терапия",
            "price": "7 000"
        },
        {
            "id": "9145",
            "title": "Объемное моделирование лица 1,0 мл (филлер Etermis 4)",
            "price": "14 000"
        },
        {
            "id": "9552",
            "title": "Покрытие ногтевых пластин гель-лаком \"SHELLAC\"",
            "price": "1 200"
        },
        {
            "id": "9553",
            "title": "Снятие гель-лака \"SHELLSC\"",
            "price": "750"
        },
        {
            "id": "9554",
            "title": "Покрытие ногтевых пластин лаком \"Винилюкс\"",
            "price": "600"
        },
        {
            "id": "9555",
            "title": "Покрытие ногтевых пластин укрепляющей системой \"BRISA\"",
            "price": "1 200"
        },
        {
            "id": "9556",
            "title": "Покрытие ногтевых пластин укрепляющей системой \"BRISA\" цветное",
            "price": "1 400"
        },
        {
            "id": "9558",
            "title": "Покрытие лаком \"Винилюкс\" френч, цветной френч, лунный френч, цветной лунный фреч",
            "price": "900"
        },
        {
            "id": "9559",
            "title": "Покрытие ногтевых пластин гель-лаком \"SHELLAC\" френч, цветной френч, лунный френч, цветной лунный френч",
            "price": "1 200"
        },
        {
            "id": "9560",
            "title": "Дермароллер-терапия с длиной иглы 0,5 мм",
            "price": "6 000"
        },
        {
            "id": "9561",
            "title": "Дермароллер-терапия с длиной иглы 1,0  мм",
            "price": "8 000"
        },
        {
            "id": "9562",
            "title": "Дермароллер-терапия с длиной иглы 1,5 мм",
            "price": "12 000"
        },
        {
            "id": "9563",
            "title": "Нанесение мезоконцентрата INNO ROLLER",
            "price": "1 500"
        },
        {
            "id": "9564",
            "title": "Дермароллер-терапия при рубцах",
            "price": "3 000"
        },
        {
            "id": "9957",
            "title": "Декорирование ногтевых пластин (наклейки, спандеры, микроблестки, фольга и т.п.) на 1 палец",
            "price": "250"
        },
        {
            "id": "9958",
            "title": "Пилинг MA/Bio C/EL/ PA",
            "price": "3 500"
        },
        {
            "id": "9959",
            "title": "Пилинг SA/JR/Hands/Lightening",
            "price": "5 000"
        },
        {
            "id": "9960",
            "title": "Пилинг TCA 25%",
            "price": "7 000"
        },
        {
            "id": "9961",
            "title": "Восковая эпиляция верхней губы",
            "price": "300"
        },
        {
            "id": "9962",
            "title": "Восковая эпиляция подбородка",
            "price": "300"
        },
        {
            "id": "9963",
            "title": "Восковая эпиляция подмышки",
            "price": "500"
        },
        {
            "id": "9964",
            "title": "Восковая эпиляция руки полностью",
            "price": "700"
        },
        {
            "id": "9966",
            "title": "Восковая эпиляция голени",
            "price": "600"
        },
        {
            "id": "9967",
            "title": "Восковая эпиляция ноги полностью",
            "price": "1 000"
        },
        {
            "id": "9968",
            "title": "Восковая эпиляция бикини классика",
            "price": "900"
        },
        {
            "id": "9969",
            "title": "Биоремоделирование препаратом Profhilo (1 зона)",
            "price": "20 000"
        },
        {
            "id": "9970",
            "title": "Биоремоделирование препаратом Profhilo (2 зоны)",
            "price": "38 000"
        },
        {
            "id": "9971",
            "title": "Биоремоделирование препаратом Profhilo (3 зоны)",
            "price": "51 000"
        }
    ],
    "Психоневрологическое отделение": [
        {
            "id": "3402",
            "title": "Нейропсихологическое тестирование (1 единица)",
            "price": "3 450"
        },
        {
            "id": "3404",
            "title": "Сеанс аутогенной тренировки",
            "price": "2 360"
        },
        {
            "id": "3405",
            "title": "Психотерапевтическая процедура",
            "price": "4 170"
        },
        {
            "id": "3406",
            "title": "Скрининг тест на выявление когнитивного дефицита с обучающей программой для тренировки памяти",
            "price": "1 500"
        },
        {
            "id": "3407",
            "title": "Неврологические вестибулярные (позиционные) пробы с программой вестибулярной реабилитации при головокружениях",
            "price": "1 500"
        },
        {
            "id": "3411",
            "title": "Тестирование по шкале MMPI",
            "price": "1 860"
        },
        {
            "id": "3412",
            "title": "Цветовой тест Люшера",
            "price": "1 240"
        },
        {
            "id": "3413",
            "title": "Медикаментозные блокады препаратами HELL (без стоимости лекарств)",
            "price": "1 240"
        },
        {
            "id": "3415",
            "title": "Лечение локального гипергидроза: аксиллярная область (подмышечная впадина) (без стоимости лекарств)",
            "price": "12 320"
        },
        {
            "id": "3417",
            "title": "Инъекция ботулотоксина типа А  (без стоимости препарата)",
            "price": "7 070"
        },
        {
            "id": "3421",
            "title": "Краткая шкала оценки психического статуса",
            "price": "900"
        },
        {
            "id": "3422",
            "title": "Сеанс мануальной терапии (СМ, ПИР, мобилизация с последующей манипуляцией) краниальный, шейный уровень, верхние конечности",
            "price": "5 450"
        },
        {
            "id": "3423",
            "title": "Сеанс мануальной терапии (СМ, ПИР, мобилизация с последующей манипуляцией) грудной отдел",
            "price": "3 930"
        },
        {
            "id": "3424",
            "title": "Сеанс мануальной терапии (СМ, ПИР, мобилизация с последующей манипуляцией) пояснично-крестцовый отдел и нижние конечности",
            "price": "4 900"
        },
        {
            "id": "3430",
            "title": "Весь комплекс мануальной терапии (40 мин.)",
            "price": "8 410"
        },
        {
            "id": "3431",
            "title": "Комплекс мануальной терапии : Висцеральная мануальная терапия",
            "price": "2 540"
        },
        {
            "id": "3432",
            "title": "Механотерапия",
            "price": "1 120"
        },
        {
            "id": "3435",
            "title": "Инструментальная система компьютерного тестирования    II блок: дифферинциально - диагностический",
            "price": "640"
        },
        {
            "id": "3436",
            "title": "Инструментальная система компьютерного тестирования    III блок: терапевтический",
            "price": "1 940"
        },
        {
            "id": "3437",
            "title": "Патопсихологическое тестирование 1 ед",
            "price": "640"
        },
        {
            "id": "3438",
            "title": "Гипноз",
            "price": "1 560"
        },
        {
            "id": "3439",
            "title": "КОГНИТИВНО-БИХЕВИОРАЛЬНАЯ ТЕРАПИЯ (КБТ): Индивидуальная",
            "price": "1 560"
        },
        {
            "id": "3440",
            "title": "КОГНИТИВНО-БИХЕВИОРАЛЬНАЯ ТЕРАПИЯ (КБТ): Групповая",
            "price": "1 300"
        },
        {
            "id": "3441",
            "title": "Обучающая программа по двигательному режиму (при распространенном остеохондрозе, деформирующей дорсопатии)",
            "price": "490"
        },
        {
            "id": "3447",
            "title": "Сеанс спинальной декомпрессии (разовое посещение)",
            "price": "4 720"
        },
        {
            "id": "3448",
            "title": "Сеанс спинальной декомпрессии (курсовое лечение не менее 10 процедур) 1 посещение",
            "price": "3 780"
        },
        {
            "id": "3449",
            "title": "Сеанс спинальной декомпрессии (курс не менее 10 процедур) шейный уровень 1 процедура",
            "price": "2 950"
        },
        {
            "id": "3451",
            "title": "Мануальная терапия: сеанс спинальной декомпрессии поясничный уровень",
            "price": "3 780"
        },
        {
            "id": "3452",
            "title": "Мануальная терапия: сеанс спинальной декомпрессии шейный уровень",
            "price": "2 950"
        }
    ],
    "Мануальная терапия": [
        {
            "id": "3422",
            "title": "Сеанс мануальной терапии (СМ, ПИР, мобилизация с последующей манипуляцией) краниальный, шейный уровень, верхние конечности",
            "price": "5 450\r\n"
        },
        {
            "id": "3423",
            "title": "Сеанс мануальной терапии (СМ, ПИР, мобилизация с последующей манипуляцией) грудной отдел",
            "price": "3 930\r\n"
        },
        {
            "id": "3424",
            "title": "Сеанс мануальной терапии (СМ, ПИР, мобилизация с последующей манипуляцией) пояснично-крестцовый отдел и нижние конечности",
            "price": "4 900\r\n"
        },
        {
            "id": "3430",
            "title": "Весь комплекс мануальной терапии (40 мин.)",
            "price": "8 410\r\n"
        },
        {
            "id": "3431",
            "title": "Комплекс мануальной терапии: висцеральная мануальная терапия",
            "price": "2 540\r\n"
        },
        {
            "id": "3451",
            "title": "Мануальная терапия: сеанс спинальной декомпрессии поясничный уровень",
            "price": "3 780\r\n"
        },
        {
            "id": "3452",
            "title": "Мануальная терапия: сеанс спинальной декомпрессии шейный уровень",
            "price": "2 950\r\n"
        }
    ],
    "Аллергология и клиническая иммунология": [],
    "Стоматология. Консультации": [
        {
            "id": "3701",
            "title": "Прием (осмотр, консультация) врача-стоматолога-терапевта первичный",
            "price": "1 800"
        },
        {
            "id": "3702",
            "title": "Прием (осмотр, консультация) врача-стоматолога-терапевта повторный",
            "price": "350"
        },
        {
            "id": "3703",
            "title": "Прием (осмотр, консультация) врача-стоматолога-ортопеда первичный",
            "price": "1 800"
        },
        {
            "id": "3704",
            "title": "Прием (осмотр, консультация) врача-стоматолога-ортопеда повторный",
            "price": "350"
        },
        {
            "id": "3705",
            "title": "Прием (осмотр, консультация) врача-стоматолога-хирурга первичный",
            "price": "1 800"
        },
        {
            "id": "3706",
            "title": "Прием (осмотр, консультация) врача-стоматолога-хирурга повторный",
            "price": "350"
        },
        {
            "id": "3707",
            "title": "Прием (осмотр, консультация) врача-челюстно-лицевого хирурга первичный",
            "price": "1 800"
        },
        {
            "id": "3708",
            "title": "Прием (осмотр, консультация) врача-челюстно-лицевого хирурга повторный",
            "price": "350"
        }
    ],
    "Стоматология. Исследования и  диагностика": [
        {
            "id": "3712",
            "title": "Антропометрические исследования с компьютерным моделированием и эстетическое планирование будущей улыбки по фотографиям",
            "price": "5 000"
        },
        {
            "id": "3713",
            "title": "Антропометрические исследования (медицинское фотографирование)",
            "price": "1 000"
        }
    ],
    "Стоматология. Анестезия": [
        {
            "id": "3709",
            "title": "Проводниковая анестезия",
            "price": "1 170"
        },
        {
            "id": "3710",
            "title": "Аппликационная анестезия",
            "price": "350"
        },
        {
            "id": "3711",
            "title": "Инфильтрационная анестезия",
            "price": "870"
        }
    ],
    "Стоматология терапевтическая. Восстановление зуба пломбой": [
        {
            "id": "3728",
            "title": "Сошлифовывание твердых тканей зуба при лечении кариеса и его осложнений",
            "price": "1 190"
        },
        {
            "id": "3729",
            "title": "Восстановление зуба пломбой I, V, VI класс по Блэку с использованием материалов из фотополимеров (одна поверхность)",
            "price": "4 080"
        },
        {
            "id": "3730",
            "title": "Восстановление зуба пломбой с нарушением контактного пункта II, III класс по Блэку с использованием материалов из фотополимеров",
            "price": "6 140"
        },
        {
            "id": "3731",
            "title": "Восстановление зуба пломбой IV класс по Блэку с использованием материалов из фотополимеров",
            "price": "7 610"
        },
        {
            "id": "3732",
            "title": "Восстановление зуба пломбой I, II, III, V, VI класс по Блэку с использованием стоматологических цементов",
            "price": "2 860"
        },
        {
            "id": "3733",
            "title": "Восстановление зуба пломбировочными материалами с использованием анкерных штифтов",
            "price": "3 980"
        },
        {
            "id": "3734",
            "title": "Избирательное пришлифовывание твердых тканей зубов, пломбы",
            "price": "560"
        }
    ],
    "Стоматология терапевтическая. Временные пломбы": [
        {
            "id": "3735",
            "title": "Наложение временной пломбы",
            "price": "320"
        },
        {
            "id": "3736",
            "title": "Наложение временной пломбы светоотверждаемой",
            "price": "490"
        },
        {
            "id": "3737",
            "title": "Снятие временной пломбы",
            "price": "280"
        }
    ],
    "Стоматология терапевтическая. Отбеливание    зубов": [
        {
            "id": "3725",
            "title": "Профессиональное отбеливание зубов клиническое с помощью системы ZOOM",
            "price": "23 340"
        },
        {
            "id": "3726",
            "title": "Профессиональное отбеливание зубов домашнее с помощью системы ZOOM",
            "price": "9 870"
        },
        {
            "id": "3727",
            "title": "Профессиональное отбеливание зубов внутрикоронковое для невитальных измененных в цвете зубов (1 зуб)",
            "price": "950"
        }
    ],
    "Стоматология терапевтическая. Профилактика,    пародонтология": [
        {
            "id": "3714",
            "title": "Запечатывание фиссуры зуба герметиком",
            "price": "1 790"
        },
        {
            "id": "3715",
            "title": "Местное применение реминерализующих препаратов в области зуба (Фторлака)",
            "price": "180"
        },
        {
            "id": "3716",
            "title": "Глубокое фторирование эмали зуба",
            "price": "310"
        },
        {
            "id": "3717",
            "title": "Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зуба",
            "price": "200"
        },
        {
            "id": "3718",
            "title": "Профессиональная гигиена полости рта и зубов Air Flow в области 1 зуба",
            "price": "220"
        },
        {
            "id": "3719",
            "title": "Профессиональная гигиена полости рта и зубов (ультразвук, Air Flow, полирование, ремтерапия)",
            "price": "8 400"
        },
        {
            "id": "3720",
            "title": "Ультразвуковая обработка пародонтального кармана в области зуба аппаратом Vector",
            "price": "890"
        },
        {
            "id": "3721",
            "title": "Аппликация лекарственного препарата на слизистую оболочку полости рта в области до 4 зубов",
            "price": "420"
        },
        {
            "id": "3722",
            "title": "Введение лекарственных препаратов в пародонтальный карман",
            "price": "320"
        },
        {
            "id": "3723",
            "title": "Наложение лечебной повязки при заболеваниях слизистой оболочки полости рта и пародонта в области одной челюсти",
            "price": "1 680"
        },
        {
            "id": "3724",
            "title": "Временное шинирование при заболеваниях пародонта (1 зуб)",
            "price": "2 950"
        }
    ],
    "Стоматология терапевтическая. Эндодонтическое    лечение": [
        {
            "id": "3738",
            "title": "Трепанация зуба, искусственной коронки",
            "price": "540"
        },
        {
            "id": "3739",
            "title": "Наложение девитализирующей пасты",
            "price": "850"
        },
        {
            "id": "3740",
            "title": "Пульпотомия (ампутация коронковой пульпы)",
            "price": "640"
        },
        {
            "id": "3741",
            "title": "Экстирпация пульпы",
            "price": "750"
        },
        {
            "id": "3742",
            "title": "Ультразвуковое расширение корневого канала зуба",
            "price": "820"
        },
        {
            "id": "3743",
            "title": "Распломбировка корневого канала ранее леченного пастой и гуттаперчей",
            "price": "1 640"
        },
        {
            "id": "3744",
            "title": "Распломбировка корневого канала ранее леченного фосфат-цементом / резорцин-формальдегидным методом",
            "price": "2 870"
        },
        {
            "id": "3745",
            "title": "Инструментальная и медикаментозная обработка хорошо проходимого корневого канала",
            "price": "2 340"
        },
        {
            "id": "3746",
            "title": "Инструментальная и медикаментозная обработка плохо проходимого корневого канала",
            "price": "3 190"
        },
        {
            "id": "3747",
            "title": "Инструментальная и медикаментозная обработка канала (повторная)",
            "price": "920"
        },
        {
            "id": "3748",
            "title": "Пломбирование корневого канала зуба пастой",
            "price": "1 400"
        },
        {
            "id": "3749",
            "title": "Пломбирование корневого канала зуба гуттаперчивыми штифтами методом латеральной конденсации",
            "price": "1 800"
        },
        {
            "id": "3750",
            "title": "Пломбирование корневого канала зуба гуттаперчивыми штифтами термопластическим обтуратором",
            "price": "2 400"
        },
        {
            "id": "3751",
            "title": "Закрытие перфорации стенки корневого канала зуба",
            "price": "2 200"
        },
        {
            "id": "3752",
            "title": "Временное пломбирование лекарственным препаратом корневого канала",
            "price": "560"
        },
        {
            "id": "3753",
            "title": "Фиксация внутриканального штифта/вкладки (анкерного)",
            "price": "1 290"
        },
        {
            "id": "3754",
            "title": "Фиксация внутриканального штифта/вкладки (стекловолоконного)",
            "price": "2 460"
        },
        {
            "id": "3755",
            "title": "Удаление внутриканального штифта/вкладки простое",
            "price": "1 420"
        },
        {
            "id": "3756",
            "title": "Удаление внутриканального штифта/вкладки сложное",
            "price": "2 840"
        },
        {
            "id": "3757",
            "title": "Наложение коффердама",
            "price": "840"
        }
    ],
    "Стоматология терапевтическая. Капы": [
        {
            "id": "7823",
            "title": "Изготовление съемной пластинки из пластмассы без элементов (накусочной пластинки)",
            "price": "5 500"
        },
        {
            "id": "7824",
            "title": "Изготовление пластинки с окклюзионными накладками",
            "price": "25 500"
        }
    ],
    "Стоматология терапевтическая. Лечение с использованием  микроскопа": [
        {
            "id": "7801",
            "title": "Ультразвуковое расширение корневого канала зуба с использованием микроскопа",
            "price": "1 230"
        },
        {
            "id": "7802",
            "title": "Распломбировка корневого канала ранее леченного пастой и гуттаперчей с использованием микроскопа",
            "price": "2 460"
        },
        {
            "id": "7803",
            "title": "Распломбировка корневого канала ранее леченного фосфат-цементом / резорцин-формальдегидным методом с использованием микроскопа",
            "price": "4 300"
        },
        {
            "id": "7804",
            "title": "Инструментальная и медикаментозная обработка хорошо проходимого корневого канала с использованием микроскопа",
            "price": "3 510"
        },
        {
            "id": "7805",
            "title": "Инструментальная и медикаментозная обработка плохо проходимого корневого канала с использованием микроскопа",
            "price": "4 780"
        },
        {
            "id": "7806",
            "title": "Инструментальная и медикаментозная обработка канала (повторная)  с использованием микроскопа",
            "price": "1 380"
        },
        {
            "id": "7807",
            "title": "Пломбирование корневого канала зуба пастой с использованием микроскопа",
            "price": "2 100"
        },
        {
            "id": "7808",
            "title": "Пломбирование корневого канала зуба гуттаперчивыми штифтами методом латеральной конденсации с использованием микроскопа",
            "price": "2 700"
        },
        {
            "id": "7809",
            "title": "Пломбирование корневого канала зуба гуттаперчивыми штифтами термопластическим обтуратором с использованием микроскопа",
            "price": "3 600"
        },
        {
            "id": "7810",
            "title": "Закрытие перфорации стенки корневого канала зуба с использованием микроскопа",
            "price": "3 300"
        },
        {
            "id": "7811",
            "title": "Временное пломбирование лекарственным препаратом корневого канала с использованием микроскопа",
            "price": "840"
        },
        {
            "id": "7812",
            "title": "Фиксация внутриканального штифта/вкладки (анкерного) с использованием микроскопа",
            "price": "1 940"
        },
        {
            "id": "7813",
            "title": "Фиксация внутриканального штифта/вкладки (стекловолоконного) с использованием микроскопа",
            "price": "3 690"
        },
        {
            "id": "7814",
            "title": "Удаление внутриканального штифта/вкладки простое с использованием микроскопа",
            "price": "2 130"
        },
        {
            "id": "7815",
            "title": "Удаление внутриканального штифта/вкладки сложное с использованием микроскопа",
            "price": "4 260"
        },
        {
            "id": "7816",
            "title": "Восстановление зуба пломбой I, V, VI класс по Блэку с использованием материалов из фотополимеров (одна поверхность) с применением микроскопа",
            "price": "6 120"
        },
        {
            "id": "7817",
            "title": "Восстановление зуба пломбой с нарушением контактного пункта II, III класс по Блэку с использованием материалов из фотополимеров с применением микроско",
            "price": "9 210"
        },
        {
            "id": "7818",
            "title": "Восстановление зуба пломбой IV класс по Блэку с использованием материалов из фотополимеров с применением микроскопа",
            "price": "11 400"
        }
    ],
    "Стоматология. Хирургия": [
        {
            "id": "3801",
            "title": "Удаление зуба (подвижной части)",
            "price": "920"
        },
        {
            "id": "3802",
            "title": "Удаление временного зуба",
            "price": "1 170"
        },
        {
            "id": "3803",
            "title": "Удаление постоянного зуба (простое)",
            "price": "2 240"
        },
        {
            "id": "3804",
            "title": "Удаление зуба сложное с разъединением корней",
            "price": "4 750"
        },
        {
            "id": "3805",
            "title": "Операция удаления ретинированного, дистопированного или сверхкомплектного зуба",
            "price": "9 260"
        },
        {
            "id": "3806",
            "title": "Удаление экзостоза, хондромы (1 сегмент)",
            "price": "3 460"
        },
        {
            "id": "3807",
            "title": "Удаление импланта, трансплантата (дентального)",
            "price": "9 890"
        },
        {
            "id": "3808",
            "title": "Остановка луночного кровотечения без наложения швов",
            "price": "1 210"
        },
        {
            "id": "3809",
            "title": "Лечение перикоронита (промывание, рассечение и/или иссечение капюшона)",
            "price": "2 560"
        },
        {
            "id": "3810",
            "title": "Отсроченный кюретаж лунки удаленного зуба (альвеолит)",
            "price": "1 470"
        },
        {
            "id": "3811",
            "title": "Открытый кюретаж при заболеваниях пародонта в области зуба",
            "price": "1 530"
        },
        {
            "id": "3812",
            "title": "Закрытый кюретаж при заболеваниях пародонта в области зуба",
            "price": "850"
        },
        {
            "id": "3813",
            "title": "Цистотомия или цистэктомия",
            "price": "6 840"
        },
        {
            "id": "3814",
            "title": "Резекция верхушки корня",
            "price": "5 300"
        },
        {
            "id": "3815",
            "title": "Вскрытие подслизистого или поднадкостничного очага воспаления в полости рта",
            "price": "2 280"
        },
        {
            "id": "3816",
            "title": "Вскрытие и дренирование одонтогенного абсцесса",
            "price": "2 430"
        },
        {
            "id": "3817",
            "title": "Вскрытие и дренирование абсцесса полости рта",
            "price": "1 460"
        },
        {
            "id": "3818",
            "title": "Вскрытие и дренирование очага воспаления мягких тканей лица или дна полости рта",
            "price": "3 270"
        },
        {
            "id": "3819",
            "title": "Наложение повязки при операциях в полости рта",
            "price": "840"
        },
        {
            "id": "3820",
            "title": "Хирургическая обработка раны или инфицированной ткани",
            "price": "1 190"
        },
        {
            "id": "3821",
            "title": "Гингивэктомия",
            "price": "1 160"
        },
        {
            "id": "3822",
            "title": "Гингивопластика в области 1-2х зубов",
            "price": "1 560"
        },
        {
            "id": "3823",
            "title": "Лоскутная операция в полости рта в районе 1-го зуба",
            "price": "1 740"
        },
        {
            "id": "3824",
            "title": "Наложение шва на слизистую оболочку рта",
            "price": "650"
        },
        {
            "id": "3825",
            "title": "Снятие послеоперационных швов (лигатур)",
            "price": "280"
        },
        {
            "id": "3826",
            "title": "Пластика альвеолярного отростка (1 сегмент)",
            "price": "30 410"
        },
        {
            "id": "3827",
            "title": "Коррекция объема и формы альвеолярного отростка",
            "price": "5 240"
        },
        {
            "id": "3828",
            "title": "Костная пластика челюстно-лицевой области с применением биодеградируемых материалов (использование искусственного костного материала)",
            "price": "16 960"
        },
        {
            "id": "3829",
            "title": "Костная пластика челюстно-лицевой области с применением биодеградируемых материалов (использование резорбируемой мембраны)",
            "price": "22 260"
        },
        {
            "id": "3830",
            "title": "Пластика уздечки верхней губы",
            "price": "4 520"
        },
        {
            "id": "3831",
            "title": "Пластика уздечки нижней губы",
            "price": "4 520"
        },
        {
            "id": "3832",
            "title": "Пластика уздечки языка",
            "price": "4 920"
        },
        {
            "id": "3833",
            "title": "Вестибулопластика",
            "price": "12 490"
        },
        {
            "id": "3834",
            "title": "Синус-лифтинг (костная пластика, остеопластика) закрытый",
            "price": "20 380"
        },
        {
            "id": "3835",
            "title": "Синус-лифтинг (костная пластика, остеопластика) открытый",
            "price": "46 480"
        },
        {
            "id": "3836",
            "title": "Пластика перфорации верхнечелюстной пазухи",
            "price": "7 100"
        },
        {
            "id": "3837",
            "title": "Костная пластика челюстно-лицевой области с использованием аутокостных трансплантатов и/или искусственных имплантов (забор костного аутотрансплантата)",
            "price": "14 670"
        },
        {
            "id": "3838",
            "title": "Забор свободного соединительнотканного трансплантата",
            "price": "9 780"
        },
        {
            "id": "3839",
            "title": "Промывание протока слюнной железы",
            "price": "1 270"
        },
        {
            "id": "3840",
            "title": "Удаление камней из протоков слюнных желез",
            "price": "3 940"
        },
        {
            "id": "3841",
            "title": "Вправление вывиха нижней челюсти",
            "price": "3 280"
        },
        {
            "id": "3842",
            "title": "Взятие образца биологического материала из очагов поражения органов рта",
            "price": "1 870"
        },
        {
            "id": "3843",
            "title": "Инъекционное введение лекарственных препаратов в челюстно-лицевую область",
            "price": "950"
        },
        {
            "id": "3844",
            "title": "Иссечение новообразований мягких тканей полости рта",
            "price": "3 150"
        },
        {
            "id": "3845",
            "title": "Медицинская обработка п/о раны или лунки удаленного зуба",
            "price": "310"
        },
        {
            "id": "3846",
            "title": "Перевязка после сложного хирургического вмешательства",
            "price": "820"
        },
        {
            "id": "3847",
            "title": "Удлинение клинической коронки 1 зуба",
            "price": "2 190"
        },
        {
            "id": "3848",
            "title": "Устранение рецессии десны в области 1 зуба",
            "price": "2 490"
        },
        {
            "id": "3849",
            "title": "Пластика альвеолярного отростка (в области 1 зуба)",
            "price": "20 320"
        },
        {
            "id": "3850",
            "title": "Пластика альвеолярного отростка (в области 2  зубов)",
            "price": "26 760"
        },
        {
            "id": "3851",
            "title": "Пластика альвеолярного отростка , использования полужестких каркасов (титановая сетка, нерезорбируемая  титановая мембрана)",
            "price": "15 840"
        },
        {
            "id": "3852",
            "title": "Установка 1 титанового пина",
            "price": "2 320"
        },
        {
            "id": "3853",
            "title": "Установка 1 титанового винта",
            "price": "2 540"
        },
        {
            "id": "3854",
            "title": "Установка 1 титановой пластины",
            "price": "10 150"
        },
        {
            "id": "3855",
            "title": "Удаление 1 титанового пина",
            "price": "380"
        },
        {
            "id": "3856",
            "title": "Удаление 1 титанового винта",
            "price": "610"
        },
        {
            "id": "3857",
            "title": "Удаление1 титановой пластины",
            "price": "2 150"
        },
        {
            "id": "3858",
            "title": "Пластика тяжей и рубцов в полости рта ( 1 сегмент)",
            "price": "4 380"
        },
        {
            "id": "3859",
            "title": "Пластика рецессии десны коронарным лоскутом (в области 1 зуба)",
            "price": "4 320"
        },
        {
            "id": "3860",
            "title": "Пластика рецессии десны с пересадкой свободного соединительнотканного трансплантата (в области 1 зуба)",
            "price": "9 370"
        },
        {
            "id": "3861",
            "title": "Пластика множественных рецессии с пересадкой свободного соединительнотканного трансплантата в 1 сегменте",
            "price": "31 810"
        },
        {
            "id": "3862",
            "title": "Пластика дефекта слизистой полости рта свободного соединительнотканного трансплантата ( в области 1 зуба )",
            "price": "7 580"
        },
        {
            "id": "3863",
            "title": "Пластика дефекта слизистой полости рта субмукозным трансплантатом( в области 1 зуба)",
            "price": "7 170"
        }
    ],
    "Модели, прикус": [
        {
            "id": "3906",
            "title": "Определение прикуса с использованием С-силиконовой массы",
            "price": "740"
        },
        {
            "id": "3907",
            "title": "Определение прикуса с использованием А-силиконовой массы",
            "price": "920"
        },
        {
            "id": "3908",
            "title": "Определение вида смыкания зубных рядов с помощью лицевой дуги",
            "price": "6 400"
        },
        {
            "id": "3909",
            "title": "Изготовление воскового валика",
            "price": "2 150"
        },
        {
            "id": "3910",
            "title": "Изготовление воскового валика на жестком базисе",
            "price": "3 210"
        },
        {
            "id": "3911",
            "title": "Исследование на диагностических моделях челюстей",
            "price": "1 640"
        },
        {
            "id": "3912",
            "title": "Исследование на диагностических моделях челюстей с восковой моделировкой (Wax-Up)  будущей ортопедической конструкции с целью планирования препарирова",
            "price": "800"
        },
        {
            "id": "3913",
            "title": "Определение прикуса при помощи примерки в полости рта результата воскового моделирования (Moke-Up) из временного композитного материала (1 единица)",
            "price": "1 200"
        },
        {
            "id": "3914",
            "title": "Исследование на диагностических моделях челюстей с компьютерным моделированием  будущей ортопедической конструкции с целью планирования препарирования",
            "price": "1 800"
        },
        {
            "id": "3915",
            "title": "Определение прикуса при помощи примерки в полости рта результата компьютерного моделирования (Moke-Up) из временного композитного материала (1 единица)",
            "price": "1 700"
        }
    ],
    "Оттиски": [
        {
            "id": "3901",
            "title": "Снятие оттиска с одной челюсти альгинатной массой",
            "price": "760"
        },
        {
            "id": "3902",
            "title": "Снятие оттиска с одной челюсти С-силиконой массой",
            "price": "1 840"
        },
        {
            "id": "3903",
            "title": "Снятие оттиска с одной челюсти А-силиконой массой",
            "price": "2 610"
        },
        {
            "id": "3904",
            "title": "Снятие оттиска с одной челюсти полиэфирной массой",
            "price": "3 450"
        },
        {
            "id": "3905",
            "title": "Снятие оттиска с одной челюсти с использованием индивидуальной ложки",
            "price": "2 450"
        }
    ],
    "Безметалловые вкладки, виниры, полукоронки": [
        {
            "id": "4214",
            "title": "Восстановление зуба вкладками, виниром, полукоронкой из керамики методом  прессованния (IPS e.max)",
            "price": "17 690"
        },
        {
            "id": "4215",
            "title": "Восстановление зуба вкладками, виниром, полукоронкой из керамики методом  прессованния (IPS e.max) с послойным нанасением эффект масс",
            "price": "34 870"
        },
        {
            "id": "4216",
            "title": "Восстановление зуба вкладками, виниром, полукоронкой из керамики методом послойного нанесения с использованием эффект масс (на рефракторе)",
            "price": "45 100"
        }
    ],
    "Безметалловые коронки": [
        {
            "id": "4210",
            "title": "Восстановление зуба коронкой из керамики методом прессования (IPS e.max)",
            "price": "22 870"
        },
        {
            "id": "4211",
            "title": "Восстановление зуба коронкой безметалловой из диоксида циркония  (полная анатомия)",
            "price": "21 540"
        },
        {
            "id": "4212",
            "title": "Восстановление зуба коронкой безметалловой из диоксида циркония / IPS e.max, облицованной керамикой методом послойного нанесения без использов",
            "price": "27 800"
        },
        {
            "id": "4213",
            "title": "Восстановление зуба коронкой безметалловой из диоксида циркония / IPS e.max, облицованной керамикой методом послойного нанесения с использованием эффе",
            "price": "32 870"
        }
    ],
    "Временные коронки": [
        {
            "id": "4202",
            "title": "Восстановление зуба коронкой временной, изготовленной прямым методом из самотвердеющей пластмассы",
            "price": "1 360"
        },
        {
            "id": "4203",
            "title": "Восстановление зуба коронкой временной, изготовленной прямым методом из самотвердеющего композитного материала",
            "price": "1 760"
        },
        {
            "id": "4204",
            "title": "Восстановление зуба коронкой временной, изготовленной лабораторным методом",
            "price": "2 450"
        },
        {
            "id": "4205",
            "title": "Восстановление зуба коронкой временной композитной фрезерованной лабораторным методом",
            "price": "3 240"
        }
    ],
    "Культевые вкладки": [
        {
            "id": "4217",
            "title": "Восстановление зуба коронкой с использованием цельнолитой однокорневой культевой вкладки",
            "price": "6 160"
        },
        {
            "id": "4218",
            "title": "Восстановление зуба коронкой с использованием цельнолитой многокорневой культевой вкладки",
            "price": "7 340"
        },
        {
            "id": "4219",
            "title": "Восстановление зуба коронкой с использованием однокорневой культевой вкладки из диоксида циркония",
            "price": "10 340"
        },
        {
            "id": "4220",
            "title": "Восстановление зуба коронкой с использованием многокорневой культевой вкладки из диоксида циркония",
            "price": "11 830"
        },
        {
            "id": "4249",
            "title": "Востановление культевой части зуба композитным материалом  для дальнейшего протезирования",
            "price": "3 110"
        }
    ],
    "Неcъёмное протезирование": [
        {
            "id": "4201",
            "title": "Сошлифовывание твердых тканей зуба для последующего восстановления вкладкой, накладкой, полукоронкой, коронкой, виниром",
            "price": "1 390"
        },
        {
            "id": "4243",
            "title": "Перебазировка временных коронок",
            "price": "810"
        }
    ],
    "Съёмные протезы": [
        {
            "id": "4221",
            "title": "Протезирование частичными съемными пластиночными протезами из акриловой пластмассы",
            "price": "28 470"
        },
        {
            "id": "4222",
            "title": "Протезирование частичными съемными пластиночными протезами из термопластического материала (до 3 зубов)",
            "price": "28 320"
        },
        {
            "id": "4223",
            "title": "Протезирование частичными съемными пластиночными протезами из термопластического материала (более 3 зубов)",
            "price": "34 560"
        },
        {
            "id": "4224",
            "title": "Протезирование частичными съемными пластиночными протезами фрезерованными (более 3 зубов)",
            "price": "35 870"
        },
        {
            "id": "4225",
            "title": "Протезирование зубов полными съемными пластиночными протезами из акриловой пластмассы",
            "price": "34 470"
        },
        {
            "id": "4226",
            "title": "Протезирование зубов полными съемными пластиночными протезами из термопластического материала",
            "price": "38 690"
        },
        {
            "id": "4227",
            "title": "Протезирование частичными съемными пластиночными протезами (временными)",
            "price": "18 360"
        },
        {
            "id": "4244",
            "title": "Коррекция съемного протеза",
            "price": "530"
        }
    ],
    "Цельнолитые, металлокерамические коронки": [
        {
            "id": "4206",
            "title": "Восстановление зуба коронкой цельнометаллической",
            "price": "8 750"
        },
        {
            "id": "4207",
            "title": "Восстановление зуба коронкой металлокерамической без использования эффект масс на каркасе, изготовленным методом литья",
            "price": "12 270"
        },
        {
            "id": "4208",
            "title": "Восстановление зуба коронкой металлокерамической с использованием эффект масс на каркасе, изготовленным методом литья",
            "price": "16 270"
        },
        {
            "id": "4209",
            "title": "Восстановление зуба коронкой металлокерамической с использованием эффект масс на каркасе, изготовленным методом фрезерования",
            "price": "19 450"
        },
        {
            "id": "4250",
            "title": "Ретракция десны",
            "price": "320"
        }
    ],
    "Стоматология. Прочие ортопедические услуги": [
        {
            "id": "3916",
            "title": "Снятие несъемной ортопедической конструкции штампованной (1 единица)",
            "price": "430"
        },
        {
            "id": "3917",
            "title": "Снятие несъемной ортопедической конструкции цельнолитой (1 единица)",
            "price": "860"
        },
        {
            "id": "3918",
            "title": "Снятие несъемной ортопедической конструкции металлокерамической (1 единица)",
            "price": "1 150"
        },
        {
            "id": "3919",
            "title": "Снятие несъемной ортопедической конструкции из диоксида циркония (1 единица)",
            "price": "1 920"
        },
        {
            "id": "3920",
            "title": "Избирательное пришлифовывание твердых тканей зубов (1 единица)",
            "price": "250"
        },
        {
            "id": "3921",
            "title": "Фиксация на постоянный цемент несъемных ортопедических конструкций (стеклоиономерный цемент)",
            "price": "630"
        },
        {
            "id": "3922",
            "title": "Фиксация на постоянный цемент несъемных ортопедических конструкций (композитный цемент)",
            "price": "2 480"
        },
        {
            "id": "3923",
            "title": "Фиксация на временный цемент несъемных ортопедических конструкций",
            "price": "220"
        },
        {
            "id": "3924",
            "title": "Изготовление контрольной, огнеупорной модели",
            "price": "2 100"
        },
        {
            "id": "3925",
            "title": "Изготовление разборной модели",
            "price": "2 580"
        },
        {
            "id": "3926",
            "title": "Изготовление кламмера гнутого из стальной проволоки",
            "price": "430"
        },
        {
            "id": "3927",
            "title": "Изготовление армированной дуги литой",
            "price": "1 580"
        },
        {
            "id": "3928",
            "title": "Перебазировка съемного протеза лабораторным методом",
            "price": "3 290"
        },
        {
            "id": "3929",
            "title": "Приварка кламмера",
            "price": "1 700"
        },
        {
            "id": "3930",
            "title": "Приварка зуба",
            "price": "2 540"
        },
        {
            "id": "3931",
            "title": "Починка перелома базиса самотвердеющей пластмассой",
            "price": "3 730"
        },
        {
            "id": "3932",
            "title": "Полировка старого съёмного протеза",
            "price": "1 240"
        },
        {
            "id": "3933",
            "title": "Изготовление эластической прокладки (лабораторный метод)",
            "price": "3 190"
        },
        {
            "id": "3934",
            "title": "Изготовления искусственной керамической десны в область 1 зуба",
            "price": "1 150"
        }
    ],
    "Стоматология. Имплантация хирургическая часть": [
        {
            "id": "4119",
            "title": "Внутрикостная дентальная имплантация системы «Osstem»",
            "price": "33 470"
        },
        {
            "id": "4120",
            "title": "Внутрикостная дентальная имплантация системы «Astra Tech»",
            "price": "52 380"
        },
        {
            "id": "4121",
            "title": "Внутрикостная дентальная имплантация (установка формирователя десны) «Astra Tech»",
            "price": "9 640"
        },
        {
            "id": "4125",
            "title": "Внутрикостная дентальная имплантация системы (установка формирователя десны) «Osstem»",
            "price": "6 230"
        },
        {
            "id": "4126",
            "title": "Внутрикостная дентальная имплантация (установка винта-заглушки в имплантат)",
            "price": "3 190"
        }
    ],
    "Стоматология. Протезирование с опорой на импланты": [
        {
            "id": "4101",
            "title": "Протезирование зуба с использованием имплантата стандартным титановым абатментом (без стоимости коронки)",
            "price": "14 080"
        },
        {
            "id": "4102",
            "title": "Протезирование зуба с использованием имплантата индивидуальным кобальто-хромовым абатментом (без стоимости коронки)",
            "price": "12 100"
        },
        {
            "id": "4103",
            "title": "Протезирование зуба с использованием имплантата индивидуальным титановым абатментом (без стоимости коронки)",
            "price": "15 980"
        },
        {
            "id": "4104",
            "title": "Протезирование зуба с использованием имплантата индивидуальным циркониевым абатментом с титановым основанием (без стоимости коронки)",
            "price": "18 500"
        },
        {
            "id": "4105",
            "title": "Протезирование зуба с использованием имплантата индивидуальным циркониевым абатментом с индивидуальным титановым основанием (без стоимости коронки)",
            "price": "24 900"
        },
        {
            "id": "4106",
            "title": "Протезирование зуба с использованием имплантата металлокерамической коронкой с винтовой фиксацией",
            "price": "27 780"
        },
        {
            "id": "4107",
            "title": "Протезирование зуба с использованием имплантата коронкой из диоксида циркония (полная анатомия) с винтовой фиксацией",
            "price": "33 560"
        },
        {
            "id": "4108",
            "title": "Протезирование зуба с использованием имплантата коронкой из диоксида циркония с винтовой фиксацией с нанесением керамической массы",
            "price": "39 800"
        },
        {
            "id": "4109",
            "title": "Протезирование зуба с использованием имплантата временной коронкой с винтовой фиксацией (1 единица)",
            "price": "10 790"
        },
        {
            "id": "4110",
            "title": "Исследование на диагностических моделях челюстей с использованием абатмент-чека",
            "price": "1 780"
        },
        {
            "id": "4111",
            "title": "Исследование на диагностических моделях челюстей с использованием хирургического шаблона (до 3 зубов)",
            "price": "12 510"
        },
        {
            "id": "4112",
            "title": "Исследование на диагностических моделях челюстей с использованием хирургического шаблона (более 3 зубов)",
            "price": "16 760"
        },
        {
            "id": "4122",
            "title": "Протезирование зуба с использованием имплантата металлокерамической коронкой с цементной фиксацией",
            "price": "25 180"
        },
        {
            "id": "4123",
            "title": "Протезирование зуба с использованием имплантата коронкой из диоксида циркония с нанесением керамической массы с цементной фиксацией",
            "price": "35 080"
        },
        {
            "id": "4124",
            "title": "Исследование на диагностических моделях челюстей с использованием трансфер-чека",
            "price": "1 780"
        },
        {
            "id": "4245",
            "title": "Изготовление временной коронки в полости рта прямым методом на дентальных имплантатах с использованием титанового основания",
            "price": "4 320"
        },
        {
            "id": "4246",
            "title": "Закрытие шахты композитным материалом в коронках с винтовой фиксацией на дентальных имплантатах",
            "price": "1 720"
        },
        {
            "id": "4247",
            "title": "Открытие шахты методом препарирования на коронках с цементной фиксацией на дентальных имплантатах",
            "price": "1 680"
        },
        {
            "id": "4248",
            "title": "Установка, замена винта в ортопедических конструкциях на дентальных имплантатах",
            "price": "2 230"
        }
    ],
    "Стоматология. Съёмное и условно-съёмное протезирование с опорой на импланты": [
        {
            "id": "4113",
            "title": "Протезирование зуба с использованием имплантата при полном отсутствии зубов на 4 опорах металлоакриловым протезом на балочной фиксации",
            "price": "190 000"
        },
        {
            "id": "4114",
            "title": "Протезирование зуба с использованием имплантата при полном отсутствии зубов на 4 опорах временным металлоакриловым протезом",
            "price": "110 560"
        },
        {
            "id": "4115",
            "title": "Протезирование зуба с использованием имплантата при полном отсутствии зубов на 4 опорах металлокерамическим протезом",
            "price": "320 680"
        },
        {
            "id": "4116",
            "title": "Протезирование зуба с использованием имплантата при полном отсутствии зубов на 4 опорах протезом из диоксида циркония",
            "price": "351 580"
        },
        {
            "id": "4117",
            "title": "Протезирование зуба с использованием имплантата при полном отсутствии зубов (дополнительная опора)",
            "price": "15 000"
        },
        {
            "id": "4118",
            "title": "Протезирование зуба с использованием имплантата при полном отсутствии зубов (использование мультиюнита)",
            "price": "10 000"
        }
    ],
    "Стоматология. Протезирование съёмными бюгельными протезами": [
        {
            "id": "4228",
            "title": "Протезирование съемными бюгельными протезами с кламмерной фиксацией",
            "price": "37 010"
        },
        {
            "id": "4229",
            "title": "Протезирование съемными бюгельными протезами с замковой фиксацией",
            "price": "50 770"
        },
        {
            "id": "4230",
            "title": "Постоянное шинирование цельнолитыми съемными конструкциями при заболеваниях пародонта (шинирующий бюгель на 1 челюсть)",
            "price": "42 790"
        },
        {
            "id": "4231",
            "title": "Изготовление литого опорно-удерживающего кламмера",
            "price": "1 890"
        },
        {
            "id": "4232",
            "title": "Изготовление фасетки в бюгельном протезе",
            "price": "2 100"
        },
        {
            "id": "4233",
            "title": "Изготовление гнутой лапки",
            "price": "1 580"
        },
        {
            "id": "4234",
            "title": "Изготовление базиса бюгельного протеза с пластмассовыми зубами",
            "price": "2 100"
        },
        {
            "id": "4235",
            "title": "Изготовление бюгельного каркаса",
            "price": "1 950"
        },
        {
            "id": "4236",
            "title": "Изготовление литого базиса",
            "price": "3 210"
        },
        {
            "id": "4237",
            "title": "Изготовление кламмера Роуча",
            "price": "1 460"
        },
        {
            "id": "4238",
            "title": "Изготовление ограничителя базиса бюгельного протеза",
            "price": "1 560"
        },
        {
            "id": "4239",
            "title": "Изготовление седла бюгельного протеза",
            "price": "1 820"
        },
        {
            "id": "4240",
            "title": "Изготовление лапки шинирующей в бюгельном протезе",
            "price": "1 720"
        },
        {
            "id": "4241",
            "title": "Изготовление замкового крепления",
            "price": "6 240"
        },
        {
            "id": "4242",
            "title": "Изготовление звеньев",
            "price": "1 200"
        }
    ],
    "Стоматология. Лечение с использованием лазера": [
        {
            "id": "7930",
            "title": "Гингивэктомия",
            "price": "1 740"
        },
        {
            "id": "7931",
            "title": "Открытый кюретаж при заболеваниях пародонта в области зуба",
            "price": "2 300"
        },
        {
            "id": "7932",
            "title": "Лоскутная операция в полости рта в районе 1-го зуба",
            "price": "2 610"
        },
        {
            "id": "7933",
            "title": "Пластика уздечки верхней губы",
            "price": "6 780"
        },
        {
            "id": "7934",
            "title": "Пластика уздечки нижней губы",
            "price": "6 780"
        },
        {
            "id": "7935",
            "title": "Пластика уздечки языка",
            "price": "7 380"
        },
        {
            "id": "7936",
            "title": "Вестибулопластика",
            "price": "16 035"
        },
        {
            "id": "7937",
            "title": "Вскрытие подслизистого или поднадкостничного очага воспаления в полости рта",
            "price": "3 420"
        },
        {
            "id": "7938",
            "title": "Вскрытие и дренирование одонтогенного абсцесса",
            "price": "3 640"
        },
        {
            "id": "7939",
            "title": "Цистотомия или цистэктомия",
            "price": "10 260"
        },
        {
            "id": "7940",
            "title": "Лечение перикоронита (промывание, рассечение и/или иссечение капюшона)",
            "price": "3 840"
        },
        {
            "id": "7941",
            "title": "Гингивопластика в области 1-2х зубов",
            "price": "2 340"
        }
    ],
    "Рентгеновская ангиография": [
        {
            "id": "1101",
            "title": "Консультация врача кабинета ангиографии",
            "price": "2 840"
        },
        {
            "id": "1102",
            "title": "Коронарография",
            "price": "30 420"
        },
        {
            "id": "1104",
            "title": "Установка электрода в ПЖ для временной ЭКС",
            "price": "22 480"
        },
        {
            "id": "1105",
            "title": "Шунтография (один сосуд)",
            "price": "6 680"
        },
        {
            "id": "1106",
            "title": "Ангиопластика коронарной артерии (1 категории сложности)",
            "price": "57 540"
        },
        {
            "id": "1107",
            "title": "Ангиопластика коронарной артерии (2 категории сложности)",
            "price": "80 810"
        },
        {
            "id": "1108",
            "title": "Ангиопластика коронарной артерии (3 категории сложности)",
            "price": "121 200"
        },
        {
            "id": "1109",
            "title": "Пробная реканализация коронарной артерии",
            "price": "39 670"
        },
        {
            "id": "1110",
            "title": "Стентирование баллонорасширяющимся стентом без лекарственного покрытия",
            "price": "61 220"
        },
        {
            "id": "1111",
            "title": "Стентирование баллонорасширяющимся стентом с лекарственным покрытием",
            "price": "159 160"
        },
        {
            "id": "1112",
            "title": "Стентирование коронарным стент-графтом",
            "price": "159 160"
        },
        {
            "id": "1113",
            "title": "Стентирование стентом больших размеров без лекарственного покрытия",
            "price": "73 460"
        },
        {
            "id": "1114",
            "title": "Стентирование саморасширяющимся стентом",
            "price": "61 220"
        },
        {
            "id": "1116",
            "title": "Ангиопластика периферических артерий (1 категоря сложности)",
            "price": "61 480"
        },
        {
            "id": "1117",
            "title": "Ангиопластика периферических артерий (2 категоря сложности)",
            "price": "94 270"
        },
        {
            "id": "1118",
            "title": "Пробная реканализация перифферической артерии",
            "price": "31 070"
        },
        {
            "id": "1119",
            "title": "Ангиопластика сонной артерии",
            "price": "159 160"
        },
        {
            "id": "1120",
            "title": "Ангиопластика почечной артерии",
            "price": "73 460"
        },
        {
            "id": "1121",
            "title": "Вентрикулография",
            "price": "24 490"
        },
        {
            "id": "1122",
            "title": "Аортография",
            "price": "24 490"
        },
        {
            "id": "1123",
            "title": "Ушивание пункционного отверстия с использование устройства PerClose Proglide",
            "price": "19 830"
        },
        {
            "id": "1124",
            "title": "Диагностическая ангиография разных сосудистых областей (1 категория)",
            "price": "14 540"
        },
        {
            "id": "1125",
            "title": "Диагностическая ангиография разных сосудистых областей (2 категория)",
            "price": "26 450"
        },
        {
            "id": "1126",
            "title": "Селективная катетеризация сосудов (за 1 сосуд)",
            "price": "15 310"
        },
        {
            "id": "1127",
            "title": "Эмболизация варикоцеле",
            "price": "31 840"
        },
        {
            "id": "1128",
            "title": "Использование эмболизирующей спирали",
            "price": "5 950"
        },
        {
            "id": "1129",
            "title": "Эндоваскулярное закрытие артериальных мальформаций",
            "price": "87 270"
        },
        {
            "id": "1130",
            "title": "Имплантация постоянного кава-фильтра",
            "price": "82 650"
        },
        {
            "id": "1131",
            "title": "Имплантация  временного кава-фильтра",
            "price": "86 930"
        },
        {
            "id": "1132",
            "title": "Удаление временного кава-фильтра",
            "price": "75 300"
        },
        {
            "id": "1133",
            "title": "Аспирация тромба при острой окклюзии коронарной (легочной) артерии",
            "price": "39 670"
        },
        {
            "id": "1134",
            "title": "Установка противоэмболического фильтра для защиты головного мозга",
            "price": "63 790"
        },
        {
            "id": "1135",
            "title": "Эмболизация артерии с помощью эмбосфер (1 доза)",
            "price": "11 010"
        },
        {
            "id": "1138",
            "title": "Ангиопластика рестеноза коронарной артерии баллоном с лекарственным покрытием",
            "price": "67 340"
        },
        {
            "id": "1140",
            "title": "Чрескожно чреспеченочная холангиография",
            "price": "30 610"
        },
        {
            "id": "1141",
            "title": "Чрескожное чреспеченочное дренирование желчных протоков",
            "price": "57 540"
        },
        {
            "id": "1142",
            "title": "Чрескожное чреспеченочное эндопротезирование желчных протоков саморасширяющимся стентом",
            "price": "73 460"
        },
        {
            "id": "1143",
            "title": "Чрескожное чреспеченочное эндопротезирование желчных протоков стент-графтом",
            "price": "159 160"
        },
        {
            "id": "1144",
            "title": "Рентгеновское сопровождение эндоскопических вмешательств",
            "price": "7 960"
        },
        {
            "id": "1145",
            "title": "Чрескожное дренирование полостей",
            "price": "12 240"
        },
        {
            "id": "1159",
            "title": "Эмболизация маточных артерий",
            "price": "42 850"
        },
        {
            "id": "1160",
            "title": "Эмболизация артерий простаты",
            "price": "73 460"
        },
        {
            "id": "1162",
            "title": "Ангиопластика коронарных артерий  без стоимости расходного материала",
            "price": "36 730"
        },
        {
            "id": "1163",
            "title": "Ангиопластика периферических артерий  без стоимости расходного материала",
            "price": "36 730"
        },
        {
            "id": "1164",
            "title": "Ангиография периферических артерий",
            "price": "24 490"
        },
        {
            "id": "1165",
            "title": "Стентирование коронарных артерий 1 категории сложности  без стоимости расходного материала",
            "price": "55 090"
        },
        {
            "id": "1166",
            "title": "Стентирование коронарных артерий 2 категории без стоимости расходного материала",
            "price": "73 460"
        },
        {
            "id": "1167",
            "title": "Ангиография со стентированием коронарных артерий  без стоимости расходного материала",
            "price": "85 700"
        },
        {
            "id": "1168",
            "title": "Стентирование периферических артерий без стоимости расходного материала",
            "price": "48 970"
        },
        {
            "id": "1169",
            "title": "Сочетанное ангиографическое исследование коронарных и периферических артерий",
            "price": "36 730"
        },
        {
            "id": "1170",
            "title": "Илеокаваграфия и имплантация/удаление кава-фильтра (без стоимости фильтра и/или расходного материала)",
            "price": "30 610"
        },
        {
            "id": "1171",
            "title": "Установка катетера-электрода для временной ЭКС (без стоимости расходного материала)",
            "price": "12 240"
        },
        {
            "id": "1172",
            "title": "Установка катетера для проведения селективного тромболизиса (без стоимости расходного материала)",
            "price": "18 360"
        },
        {
            "id": "1173",
            "title": "Пункция перикарда",
            "price": "18 360"
        },
        {
            "id": "1174",
            "title": "Удаление инородного тела из просвета сосуда",
            "price": "30 610"
        },
        {
            "id": "1175",
            "title": "Чрескожное чреспеченочное дренирование желчных протоков (без стоимости расходного материала)",
            "price": "30 610"
        },
        {
            "id": "1176",
            "title": "Чрескожное чреспеченочное эндопротезирование желчных протоков (без стоимости расходного материала)",
            "price": "36 730"
        }
    ],
    "Радиоизотопая диагностика": [
        {
            "id": "1801",
            "title": "Консультация врачом - радиологом исследований,  представленных из др. учреждений",
            "price": "1 580"
        },
        {
            "id": "1802",
            "title": "Подготовка к исследованию с радиофармпрепаратом",
            "price": "2 160"
        },
        {
            "id": "1803",
            "title": "Сцинтиграфия миокарда",
            "price": "7 760"
        },
        {
            "id": "1807",
            "title": "Сцинтиграфия полипозиционная костей; сцинтиграфия костей всего скелета",
            "price": "6 640"
        },
        {
            "id": "1808",
            "title": "Ангиоэнцефалосцинтиграфия; Однофотонная эмиссионная компьютерная томография головного мозга",
            "price": "6 910"
        },
        {
            "id": "1809",
            "title": "Ангионефросцинтиграфия; сцинтиграфия почек и мочевыделительной системы",
            "price": "9 110"
        },
        {
            "id": "1810",
            "title": "Однофотонная эмиссионная компьютерная томография костей,однофотонная эмиссионная компьютерная томография костей всего тела",
            "price": "7 400"
        },
        {
            "id": "1811",
            "title": "Аортоартериосцинтиграфия",
            "price": "6 000"
        },
        {
            "id": "1812",
            "title": "Гепатобилисцинтиграфия",
            "price": "9 850"
        },
        {
            "id": "1813",
            "title": "Сцинтиграфия печени и селезенки; Однофотонная эмиссионная компьютерная томография печени и селезенки",
            "price": "12 590"
        },
        {
            "id": "1814",
            "title": "Сцинтиграфия легких перфузионная",
            "price": "8 950"
        },
        {
            "id": "1815",
            "title": "Сцинтиграфия щитовидной железы",
            "price": "6 430"
        },
        {
            "id": "1816",
            "title": "Сцинтиграфия паращитовидной железы",
            "price": "12 800"
        },
        {
            "id": "1817",
            "title": "Однофотонная эмиссионная компьютерная томография миокарда перфузионная",
            "price": "6 000"
        },
        {
            "id": "1818",
            "title": "Однофотонная эмиссионная компьютерная томография легких",
            "price": "8 300"
        },
        {
            "id": "1820",
            "title": "Флебосцинтиграфия",
            "price": "6 430"
        },
        {
            "id": "1821",
            "title": "Статическая сцинтиграфия органа (досмотр)",
            "price": "2 190"
        },
        {
            "id": "1822",
            "title": "Сцинтиграфия слюнных желез",
            "price": "7 710"
        },
        {
            "id": "1823",
            "title": "Лимфосцинтиграфия",
            "price": "5 940"
        },
        {
            "id": "1824",
            "title": "Однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией костей всего тела",
            "price": "7 660"
        },
        {
            "id": "1825",
            "title": "Однофотонная эмиссионная компьютерная томография паращитовидных желез",
            "price": "17 260"
        },
        {
            "id": "1826",
            "title": "Ангиогепатосцинтиграфия; однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией печени и селезенки",
            "price": "12 720"
        },
        {
            "id": "1827",
            "title": "Однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией легких",
            "price": "12 800"
        },
        {
            "id": "1828",
            "title": "Однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией миокарда",
            "price": "11 570"
        },
        {
            "id": "1829",
            "title": "Однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией печени и селезенки",
            "price": "12 800"
        },
        {
            "id": "1830",
            "title": "Однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией головного мозга",
            "price": "12 800"
        },
        {
            "id": "1831",
            "title": "Сцинтиграфия с туморотропными РФП  полипозиционная; Сцинтиграфия с туморотропными РФП в режиме \"все тело\"",
            "price": "13 390"
        },
        {
            "id": "1832",
            "title": "Однофотонная эмиссионная компьютерная томография  щитовидной железы",
            "price": "7 660"
        },
        {
            "id": "1833",
            "title": "Однофотонная эмиссионная компьютерная томография  лимфатических узлов",
            "price": "12 800"
        },
        {
            "id": "1834",
            "title": "Однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией с туморотропными РФП",
            "price": "12 800"
        }
    ],
    "Рентгеновское отделение": [
        {
            "id": "1701",
            "title": "Рентгеноскопия  грудной клетки",
            "price": "1 350"
        },
        {
            "id": "1702",
            "title": "Рентгенография  грудной клетки в двух проекциях",
            "price": "4 210"
        },
        {
            "id": "1703",
            "title": "Прицельная рентгенография  грудной клетки",
            "price": "1 390"
        },
        {
            "id": "1704",
            "title": "Рентгеноскопия и рентгенография  области щитовид. железы с контраст. пищеводом",
            "price": "2 780"
        },
        {
            "id": "1705",
            "title": "Функциональное исследование трахеи",
            "price": "4 680"
        },
        {
            "id": "1706",
            "title": "Рентгеноскопия и рентгенография сердца с контрастированным пищеводом",
            "price": "4 170"
        },
        {
            "id": "1707",
            "title": "Рентгеноскопия и рентгенография при бронхоскопии",
            "price": "7 000"
        },
        {
            "id": "1708",
            "title": "Линейная томография гортани",
            "price": "7 000"
        },
        {
            "id": "1709",
            "title": "Рентгеноскопия брюшной полости обзорная",
            "price": "1 390"
        },
        {
            "id": "1710",
            "title": "Рентгенография  брюшной полости    обзорная",
            "price": "2 930"
        },
        {
            "id": "1711",
            "title": "Рентгеноскопия и рентгенография  глотки,  пищевода",
            "price": "3 500"
        },
        {
            "id": "1712",
            "title": "Рентгеноскопия и рентгенография  пишевода, желудка и 12 п.кишки",
            "price": "8 770"
        },
        {
            "id": "1714",
            "title": "Рентгеноскопия  и рентгенография тонкой кишки (пассаж контрастной взвеси)",
            "price": "10 520"
        },
        {
            "id": "1715",
            "title": "Пассаж контрастного вещества по толстой кишке",
            "price": "4 680"
        },
        {
            "id": "1716",
            "title": "Ирригоскопия",
            "price": "14 020"
        },
        {
            "id": "1717",
            "title": "Ретроградная панкреатохолангиография",
            "price": "11 680"
        },
        {
            "id": "1718",
            "title": "Рентгеноскопия и рентгенография илео-цекальной области",
            "price": "3 470"
        },
        {
            "id": "1719",
            "title": "Маммография  ( 1 железа )",
            "price": "3 090"
        },
        {
            "id": "1720",
            "title": "Прицельная рентгенография молочной железы",
            "price": "1 750"
        },
        {
            "id": "1721",
            "title": "Рентгенография удаленного сектора молочной железы",
            "price": "1 550"
        },
        {
            "id": "1722",
            "title": "Рентгенография мягких тканей подмышечной области",
            "price": "1 390"
        },
        {
            "id": "1723",
            "title": "Внутритканевая  маркировка непальпируемых образований",
            "price": "3 850"
        },
        {
            "id": "1724",
            "title": "Рентгенография черепа  в двух  проекциях",
            "price": "2 930"
        },
        {
            "id": "1725",
            "title": "Рентгенография костей черепа в специальных укладках",
            "price": "2 340"
        },
        {
            "id": "1726",
            "title": "Прицельная рентгенография турецкого седла в боковой проекции",
            "price": "2 090"
        },
        {
            "id": "1727",
            "title": "Линейная томография турецкого седла",
            "price": "1 390"
        },
        {
            "id": "1729",
            "title": "Линейная  томография височно-нижнечелюстных  суставов",
            "price": "4 680"
        },
        {
            "id": "1730",
            "title": "Рентгенография  придаточных пазух носа",
            "price": "2 470"
        },
        {
            "id": "1731",
            "title": "Рентгенография  костей носа",
            "price": "2 090"
        },
        {
            "id": "1732",
            "title": "Рентгенография  носоглотки в боковой проекции",
            "price": "1 390"
        },
        {
            "id": "1733",
            "title": "Ортопантомография",
            "price": "1 750"
        },
        {
            "id": "1734",
            "title": "Рентгенография  зуба ( 1 снимок)",
            "price": "740"
        },
        {
            "id": "1735",
            "title": "Сиалография со стоимостью контрастного  вещества",
            "price": "4 850"
        },
        {
            "id": "1736",
            "title": "Рентгенография  шейного отдела позвоночника в двух проекциях",
            "price": "3 090"
        },
        {
            "id": "1737",
            "title": "Рентгенография  кранио-вертебрального перехода",
            "price": "1 670"
        },
        {
            "id": "1738",
            "title": "Линейная томография одного отдела позвоночника",
            "price": "2 340"
        },
        {
            "id": "1739",
            "title": "Рентгенография одного отдела позвоночника в одной проекции",
            "price": "2 340"
        },
        {
            "id": "1740",
            "title": "Рентгенография  грудного отдела позвоночника в двух проекциях",
            "price": "3 680"
        },
        {
            "id": "1741",
            "title": "Рентгенография  пояснично-крестцового отдела позвоночника в двух проекциях",
            "price": "3 680"
        },
        {
            "id": "1742",
            "title": "Рентгенография  крестца и копчика в двух проекциях",
            "price": "2 780"
        },
        {
            "id": "1743",
            "title": "Функциональная рентгенография  позвоночника (одна функция)",
            "price": "2 340"
        },
        {
            "id": "1744",
            "title": "Рентгенография грудины",
            "price": "1 390"
        },
        {
            "id": "1745",
            "title": "Рентгенография  грудинно-ключичных суставов",
            "price": "2 090"
        },
        {
            "id": "1746",
            "title": "Рентгенография  ребер в одной проекции",
            "price": "1 750"
        },
        {
            "id": "1747",
            "title": "Рентгенография  ключицы в одной проекции",
            "price": "1 390"
        },
        {
            "id": "1748",
            "title": "Рентгенография   костей таза",
            "price": "2 930"
        },
        {
            "id": "1749",
            "title": "Рентгенография  крестцово-подвздошных сочленений",
            "price": "2 780"
        },
        {
            "id": "1750",
            "title": "Рентгенография  лопатки",
            "price": "2 090"
        },
        {
            "id": "1751",
            "title": "Рентгенография плечевого сустава в одной проекции (1 сустав )",
            "price": "2 930"
        },
        {
            "id": "1752",
            "title": "Рентгенография  плеча в двух проекциях",
            "price": "2 930"
        },
        {
            "id": "1753",
            "title": "Рентгенография  локтевого сустава в двух проекциях  (1 сустав)",
            "price": "2 930"
        },
        {
            "id": "1754",
            "title": "Рентгенография  костей предплечья в двух проекциях",
            "price": "2 780"
        },
        {
            "id": "1755",
            "title": "Рентгенография  лучезапястного сустава в двух проекциях",
            "price": "2 930"
        },
        {
            "id": "1756",
            "title": "Рентгенография  кисти в одной проекции",
            "price": "1 750"
        },
        {
            "id": "1757",
            "title": "Рентгенография  пальцев  кисти в двух проекциях",
            "price": "2 090"
        },
        {
            "id": "1758",
            "title": "Рентгенография  тазобедренного сустава в одной проекции",
            "price": "2 930"
        },
        {
            "id": "1759",
            "title": "Рентгенография тазобедренных суставов с захватом верхней трети бедер",
            "price": "4 340"
        },
        {
            "id": "1760",
            "title": "Рентгенография  бедра в двух проекциях",
            "price": "3 470"
        },
        {
            "id": "1761",
            "title": "Рентгенография  коленного сустава в двух проекциях",
            "price": "3 710"
        },
        {
            "id": "1762",
            "title": "Рентгенография  костей голени в двух проекциях",
            "price": "2 780"
        },
        {
            "id": "1763",
            "title": "Рентгенография  голеностопного сустава в двух проекциях",
            "price": "3 500"
        },
        {
            "id": "1764",
            "title": "Рентгенография костно-суставной системы в дополнительной проекции",
            "price": "1 750"
        },
        {
            "id": "1765",
            "title": "Рентгенография  стопы в одной проекции",
            "price": "1 750"
        },
        {
            "id": "1766",
            "title": "Функциональное исследования стоп",
            "price": "7 000"
        },
        {
            "id": "1767",
            "title": "Рентгенография  пяточной кости в одной проекции",
            "price": "1 390"
        },
        {
            "id": "1768",
            "title": "Рентгенография  пальцев стопы в одной проекции",
            "price": "1 390"
        },
        {
            "id": "1769",
            "title": "Линейная томография костно-суставной системы",
            "price": "1 930"
        },
        {
            "id": "1770",
            "title": "Рентгенография  мягких тканей",
            "price": "1 390"
        },
        {
            "id": "1771",
            "title": "Рентгеноскопия и прицельная рентгенография  костно-суставной системы",
            "price": "2 090"
        },
        {
            "id": "1772",
            "title": "Рентгеноскопия и прицельная рентгенография при ортопедо-травматологических  манипуляциях",
            "price": "5 840"
        },
        {
            "id": "1773",
            "title": "Обзорная урография",
            "price": "2 930"
        },
        {
            "id": "1774",
            "title": "Инфузионная урография со стоимостью контрастного вещества",
            "price": "14 020"
        },
        {
            "id": "1775",
            "title": "Рентгенография   мочевого пузыря обзорная",
            "price": "1 390"
        },
        {
            "id": "1776",
            "title": "Рентгеноскопия и прицельная рентгенография мочевыводящей системы",
            "price": "1 390"
        },
        {
            "id": "1777",
            "title": "Антеградная пиелоуретерография со  стоимостью контрастного в-ва",
            "price": "6 940"
        },
        {
            "id": "1778",
            "title": "Ретроградная  уретеропиелография со стоимостью контрастного в-ва",
            "price": "6 940"
        },
        {
            "id": "1779",
            "title": "Ретроградная цистография, уретрография со стоимостью контрастного в-ва",
            "price": "6 940"
        },
        {
            "id": "1780",
            "title": "Микционная цистография",
            "price": "4 170"
        },
        {
            "id": "1781",
            "title": "Гистеросальпингография со стоимостью контраст. в-ва",
            "price": "5 250"
        },
        {
            "id": "1782",
            "title": "Фистулография со стоимостью контрастного в-ва",
            "price": "5 250"
        },
        {
            "id": "1783",
            "title": "В палате, в операционной – рентгенография  грудной клетки в одной проекции",
            "price": "5 840"
        },
        {
            "id": "1784",
            "title": "В палате, в операционной – рентгенография брюшной полости в одной проекции",
            "price": "5 840"
        },
        {
            "id": "1785",
            "title": "В палате, в операционной – рентгенография костно-суставной системы",
            "price": "5 840"
        },
        {
            "id": "1786",
            "title": "В операционной – рентгеноскопия и рентгенография  при операциях на костно-суставной системе (до 2-х часов)",
            "price": "9 910"
        },
        {
            "id": "1787",
            "title": "В  операционной – интраоперационная холангиография",
            "price": "11 680"
        },
        {
            "id": "1788",
            "title": "В операционной – рентгеноскопия во время установки  ИВР",
            "price": "6 680"
        },
        {
            "id": "1789",
            "title": "Рентгеновская остеоденситометрия ( 1 отдел )",
            "price": "3 500"
        },
        {
            "id": "1790",
            "title": "В операционной рентгеноскопия при операциях на костно-суставной системе (более 2-х часов).",
            "price": "15 450"
        },
        {
            "id": "1792",
            "title": "Рентгенография грудной клетки в одной проекции",
            "price": "3 500"
        },
        {
            "id": "1793",
            "title": "В операционной - рентгеноскопия и рентгенография при операциях на мочевыводящих путях (до 2-х часов)",
            "price": "9 910"
        },
        {
            "id": "1794",
            "title": "КЛКТ в стоматологии (конусно-лучевая компьютерная томография)",
            "price": "5 840"
        },
        {
            "id": "1795",
            "title": "КЛКТ височно-нижнечелюстных суставов (с закрытым и открытым ртом)",
            "price": "7 000"
        },
        {
            "id": "1796",
            "title": "Рентгенография позвоночника (ортопрограмма)",
            "price": "5 410"
        },
        {
            "id": "1797",
            "title": "Рентгенография одной конечности (ортопрограмма)",
            "price": "2 710"
        },
        {
            "id": "1798",
            "title": "В операционной – рентгенологический контроль выполнения блокады позвоночника",
            "price": "3 240"
        },
        {
            "id": "1799",
            "title": "В операционной – рентгеноскопия при операциях на мочевыводящих путях (более 2-х часов).",
            "price": "15 450"
        }
    ],
    "Магнитно-резонансная томография (МРТ)": [
        {
            "id": "1601",
            "title": "МРТ головного мозга",
            "price": "12 050"
        },
        {
            "id": "1602",
            "title": "МРТ головного мозга с внутривенным контрастированием",
            "price": "21 920"
        },
        {
            "id": "1603",
            "title": "МРТ с ангиографией  без контрастирования сосудов головного мозга или сосудов шеи",
            "price": "10 200"
        },
        {
            "id": "1604",
            "title": "МРТ гипофиза",
            "price": "12 120"
        },
        {
            "id": "1605",
            "title": "МРТ гипофиза с внутривенным контрастированием",
            "price": "21 770"
        },
        {
            "id": "1606",
            "title": "МРТ печени, желчного пузыря, поджелудочной железы",
            "price": "12 120"
        },
        {
            "id": "1607",
            "title": "МР холецистохолангиография без контрастирования",
            "price": "17 390"
        },
        {
            "id": "1608",
            "title": "МРТ почек и надпочечников",
            "price": "12 050"
        },
        {
            "id": "1609",
            "title": "МРТ органов брюшной полости с внутривенным контрастированием",
            "price": "21 770"
        },
        {
            "id": "1610",
            "title": "МРТ органов малого таза",
            "price": "12 120"
        },
        {
            "id": "1611",
            "title": "МРТорганов малого таза с внутривенным контрастированием",
            "price": "21 770"
        },
        {
            "id": "1612",
            "title": "МРТ крестцово-подвздошных сочленений",
            "price": "12 120"
        },
        {
            "id": "1613",
            "title": "МРТ одного отдела позвоночника",
            "price": "12 230"
        },
        {
            "id": "1613П",
            "title": "МРТ исследование по программе поликлиника Лайт",
            "price": "3 060"
        },
        {
            "id": "1614",
            "title": "МРТ одного отдела позвоночника с внутривенным контрастированием",
            "price": "21 770"
        },
        {
            "id": "1615",
            "title": "МРТ крестца и копчика",
            "price": "10 550"
        },
        {
            "id": "1616",
            "title": "МРТ плечевого сустава",
            "price": "12 120"
        },
        {
            "id": "1617",
            "title": "МРТ тазобедренных суставов",
            "price": "12 050"
        },
        {
            "id": "1618",
            "title": "МРТ коленного сустава",
            "price": "11 670"
        },
        {
            "id": "1619",
            "title": "МРТ голеностопного сустава, ахиллова сухожилия",
            "price": "12 050"
        },
        {
            "id": "1620",
            "title": "МРТ исследование с нестандартным подходом",
            "price": "12 230"
        },
        {
            "id": "1621",
            "title": "МРТ исследование с нестандартным подходом с внутривенным контрастированием",
            "price": "21 770"
        },
        {
            "id": "1622",
            "title": "МРТ локтевого сустава",
            "price": "12 120"
        },
        {
            "id": "1623",
            "title": "МРТ кисти",
            "price": "12 120"
        },
        {
            "id": "1624",
            "title": "МРТ стопы",
            "price": "12 120"
        },
        {
            "id": "1627",
            "title": "МРТ головного мозга и гипофиза",
            "price": "16 920"
        },
        {
            "id": "1628",
            "title": "МРТ головного мозга и гипофиза с контрастированием",
            "price": "30 580"
        },
        {
            "id": "1629",
            "title": "МРТ орбит",
            "price": "12 120"
        },
        {
            "id": "1630",
            "title": "МРТ лучезапястного сустава",
            "price": "12 120"
        },
        {
            "id": "1631",
            "title": "Скрининговая МРТ всего тела- онкопоиск",
            "price": "15 300"
        }
    ],
    "Мультисрезовая спиральная рентгеновская компьютерная томография (МСРКТ)": [
        {
            "id": "1401",
            "title": "Консультация заведующим отделением исследований,  представленных из др. учреждений",
            "price": "1 980"
        },
        {
            "id": "1402",
            "title": "Консультация и описание КТ/МРТ исследований по представленным томограммам на электронном носителе из др. учреждений (одна анатомическая зона)",
            "price": "8 480"
        },
        {
            "id": "1501",
            "title": "МСКТ головного мозга",
            "price": "9 460"
        },
        {
            "id": "1502",
            "title": "МСКТ головного мозга с болюсным введением контрастного в-ва",
            "price": "11 560"
        },
        {
            "id": "1503",
            "title": "МСКТ околоносовых пазух с дополнительной реконструкцией во фронтальной проекции",
            "price": "11 220"
        },
        {
            "id": "1504",
            "title": "МСКТ височных костей с дополнительной реконструкцией во фронтальной проекции",
            "price": "11 220"
        },
        {
            "id": "1505",
            "title": "МСКТ орбит с дополнительной  реконструкцией во фронтальной проекции",
            "price": "11 000"
        },
        {
            "id": "1506",
            "title": "МСКТ гортани с фонацией",
            "price": "9 200"
        },
        {
            "id": "1507",
            "title": "МСКТ мягких тканей шеи",
            "price": "9 200"
        },
        {
            "id": "1508",
            "title": "МСКТ органов грудной клетки",
            "price": "18 510"
        },
        {
            "id": "1508П",
            "title": "МСКТ исследование по программе поликлиника Лайт",
            "price": "3 060"
        },
        {
            "id": "1509",
            "title": "МСКТ органов грудной клетки с болюсным введением контрастного в-ва",
            "price": "23 000"
        },
        {
            "id": "1510",
            "title": "МСКТ органов брюшной полости и забрюшинного пространства",
            "price": "14 810"
        },
        {
            "id": "1511",
            "title": "МСКТ органов брюшной полости с болюсным введением контрастного в-ва",
            "price": "21 820"
        },
        {
            "id": "1512",
            "title": "МСКТ печени, поджелудочной железы, желчного пузыря",
            "price": "9 190"
        },
        {
            "id": "1513",
            "title": "МСКТ печени, поджелудочной железы с болюсным введением контрастного в-ва",
            "price": "14 550"
        },
        {
            "id": "1514",
            "title": "МСКТ надпочечников и почек",
            "price": "9 200"
        },
        {
            "id": "1515",
            "title": "МСКТ надпочечников, почек и мочеточников с болюсным введением контрастного в-ва",
            "price": "19 390"
        },
        {
            "id": "1516",
            "title": "МСКТ органов малого таза",
            "price": "9 200"
        },
        {
            "id": "1517",
            "title": "МСКТ органов малого таза с болюсным введением контрастного в-ва",
            "price": "10 910"
        },
        {
            "id": "1518",
            "title": "МСКТ сигмовидной и прямой кишки после перорального контрастирования",
            "price": "8 490"
        },
        {
            "id": "1519",
            "title": "МСКТ-ангиография интракраниальных артерий",
            "price": "18 000"
        },
        {
            "id": "1520",
            "title": "МСКТ-ангиография экстракраниальных артерий",
            "price": "18 180"
        },
        {
            "id": "1521",
            "title": "МСКТ -скриниг коронарного кальция (Са Scoring)",
            "price": "10 910"
        },
        {
            "id": "1522",
            "title": "МСКТ коронарография с расчетом кальциевого индекса",
            "price": "26 200"
        },
        {
            "id": "1523",
            "title": "МСКТ- ангиография грудного и брюшного отдела аорты",
            "price": "14 550"
        },
        {
            "id": "1524",
            "title": "МСКТ- ангиография артерий области малого таза",
            "price": "14 550"
        },
        {
            "id": "1525",
            "title": "МСКТ одного отдела позвоночника",
            "price": "10 200"
        },
        {
            "id": "1526",
            "title": "МСКТ плечевого сустава",
            "price": "5 500"
        },
        {
            "id": "1527",
            "title": "МСКТ костей таза",
            "price": "14 030"
        },
        {
            "id": "1528",
            "title": "МСКТ тазобедренных суставов",
            "price": "9 200"
        },
        {
            "id": "1529",
            "title": "МСКТ коленного сустава",
            "price": "5 500"
        },
        {
            "id": "1530",
            "title": "МСКТ голеностопного сустава",
            "price": "5 500"
        },
        {
            "id": "1531",
            "title": "МСКТ разметка нижних конечностей для ортопедических операций",
            "price": "7 270"
        },
        {
            "id": "1532",
            "title": "МСКТ исследование с нестандартным подходом",
            "price": "11 000"
        },
        {
            "id": "1533",
            "title": "МСКТ иследование с нестандартным подходом и болюсным введением контрастного в-ва",
            "price": "16 320"
        },
        {
            "id": "1535",
            "title": "МСКТ стопы",
            "price": "5 500"
        },
        {
            "id": "1536",
            "title": "МСКТ кисти",
            "price": "5 500"
        },
        {
            "id": "1537",
            "title": "МСКТ костей лицевого черепа",
            "price": "5 500"
        },
        {
            "id": "1538",
            "title": "МСКТ - ангиография экстра- и интракраниальных артерий",
            "price": "25 450"
        },
        {
            "id": "1539",
            "title": "МСКТ - ангиография артерий нижних конечностей",
            "price": "14 550"
        },
        {
            "id": "1540",
            "title": "МСКТ - ангиография левого предсердия и легочных вен перед РЧА с построением 3D реконструкции",
            "price": "18 870"
        },
        {
            "id": "1541",
            "title": "МСКТ мочеточников",
            "price": "5 500"
        },
        {
            "id": "1542",
            "title": "МСКТ лучезапястного сустава",
            "price": "5 500"
        },
        {
            "id": "1543",
            "title": "МСКТ артрография сустава",
            "price": "6 520"
        },
        {
            "id": "1544",
            "title": "МСКТ ангиопульмонография для исключения ТЭЛА",
            "price": "23 030"
        },
        {
            "id": "1545",
            "title": "МСКТ коронарография с расчетом кальциевого индекса (без стоимости контрастного вещества)",
            "price": "21 420"
        }
    ],
    "Ультразвуковая диагностика": [
        {
            "id": "1202",
            "title": "УЗИ мышечно-скелетной системы",
            "price": "3 520"
        },
        {
            "id": "1204",
            "title": "УЗИ лимфоузлов 1 группы",
            "price": "1 490"
        },
        {
            "id": "1205",
            "title": "УЗИ забрюшинных парааортальных,  подвздошных лимфоузлов",
            "price": "1 600"
        },
        {
            "id": "1206",
            "title": "УЗИ мягких тканей",
            "price": "1 490"
        },
        {
            "id": "1208",
            "title": "УЗИ слюнных желез",
            "price": "1 490"
        },
        {
            "id": "1209",
            "title": "УЗИ молочной железы с одной стороны",
            "price": "1 490"
        },
        {
            "id": "1210",
            "title": "УЗИ молочных желез",
            "price": "4 200"
        },
        {
            "id": "1212",
            "title": "УЗИ органов брюшной полости (печени, желчного пузыря, поджелудочной железы, селезенки)",
            "price": "2 840"
        },
        {
            "id": "1214",
            "title": "УЗИ желчного пузыря с определением функции",
            "price": "4 200"
        },
        {
            "id": "1215",
            "title": "УЗИ брюшного отдела аорты",
            "price": "1 840"
        },
        {
            "id": "1216",
            "title": "УЗИ почек и надпочечников с оценкой кровотока",
            "price": "2 070"
        },
        {
            "id": "1219",
            "title": "УЗИ мочевого пузыря",
            "price": "800"
        },
        {
            "id": "1221",
            "title": "УЗИ мочевого пузыря с определением остаточной мочи",
            "price": "1 140"
        },
        {
            "id": "1225",
            "title": "УЗИ предстательной железы с наполнением мочевого пузыря",
            "price": "2 160"
        },
        {
            "id": "1226",
            "title": "УЗИ предстательной железы трансректально",
            "price": "4 640"
        },
        {
            "id": "1227",
            "title": "УЗИ органов мошонки",
            "price": "2 840"
        },
        {
            "id": "1228",
            "title": "УЗ-ангиография полового члена",
            "price": "1 410"
        },
        {
            "id": "1230",
            "title": "УЗИ органов малого таза у женщин с наполнением мочевого пузыря",
            "price": "2 160"
        },
        {
            "id": "1231",
            "title": "УЗИ органов малого таза трансвагинально (ТВУЗИ)",
            "price": "4 200"
        },
        {
            "id": "1232",
            "title": "УЗ-контроль при диагностическом выскабливании матки",
            "price": "3 520"
        },
        {
            "id": "1233",
            "title": "УЗИ малых сроков беременности (до 12 нед.) с наполнением мочевого пузыря",
            "price": "4 390"
        },
        {
            "id": "1234",
            "title": "ТВУЗИ  малых сроков беременности (до 12 недель)",
            "price": "6 120"
        },
        {
            "id": "1238",
            "title": "УЗИ для определения свободной жидкости в брюшной полости",
            "price": "1 490"
        },
        {
            "id": "1239",
            "title": "УЗИ плевральных полостей",
            "price": "1 490"
        },
        {
            "id": "1240",
            "title": "УЗИ полых органов (кишечник, желудок)",
            "price": "2 840"
        },
        {
            "id": "1241",
            "title": "УЗИ для определения грыж (вентральных, паховых и тд)",
            "price": "2 000"
        },
        {
            "id": "1242",
            "title": "УЗ-ангиография дополнительно к основному исследованию (1 орган:щитовидная железа,слюнная железа, молочные железы,мягкие ткани,мошонка - каждый)",
            "price": "800"
        },
        {
            "id": "1243",
            "title": "УЗ-контроль после грыжесечения",
            "price": "1 500"
        },
        {
            "id": "1244",
            "title": "УЗИ одного органа при динамическом наблюдении в процессе лечения",
            "price": "1 140"
        },
        {
            "id": "1245",
            "title": "Скрининг 1: УЗИ брюшной полости, почек, щитовидной железы с регионарными л/у",
            "price": "7 560"
        },
        {
            "id": "1246",
            "title": "Скрининг 2: УЗИ брюшной полости, почек, щитовидной железы с регионарными л/у, ТРУЗИ (или ТВУЗИ)",
            "price": "11 760"
        },
        {
            "id": "1249",
            "title": "Комплексное исследование щитовидной железы (включая, регионарные л/узлы и оценку сосудистого рисунка)",
            "price": "3 250"
        },
        {
            "id": "1250",
            "title": "Скрининговое УЗИ плода во II триместре беременности",
            "price": "6 190"
        },
        {
            "id": "1251",
            "title": "Скрининговое УЗИ плода во III триместре беременности",
            "price": "7 010"
        }
    ],
    "Высокотехнологичные ультразвуковые исследования": [
        {
            "id": "1350",
            "title": "УЗ-ангиография мышечно-скелетной системы (1 сустав)",
            "price": "4 880"
        },
        {
            "id": "1351",
            "title": "УЗ-ангиография мышечно-скелетной системы (2 сустава)",
            "price": "7 150"
        },
        {
            "id": "1352",
            "title": "УЗ-ангиография мягких тканей",
            "price": "3 580"
        },
        {
            "id": "1353",
            "title": "УЗ-ангиография лимфатических узлов любой локализации",
            "price": "3 410"
        },
        {
            "id": "1354",
            "title": "УЗ - ангиография глаза и периобитального пространства",
            "price": "4 020"
        },
        {
            "id": "1355",
            "title": "УЗ - ангиография щитовидной железы",
            "price": "3 580"
        },
        {
            "id": "1356",
            "title": "УЗ - ангиография околоушных, подчелюстных и слюнных желез",
            "price": "3 580"
        },
        {
            "id": "1357",
            "title": "УЗ - ангиография молочной железы   с одной стороны",
            "price": "2 600"
        },
        {
            "id": "1358",
            "title": "УЗ - ангиография молочных желез",
            "price": "5 160"
        },
        {
            "id": "1359",
            "title": "УЗ-ангиография внутренних органов (печени, желчного пузыря, поджелудочной железы, селезенки)",
            "price": "5 420"
        },
        {
            "id": "1360",
            "title": "УЗ-ангиография 1 органа брюшной полости (печень,  поджелудочная железа, селезенка)",
            "price": "3 580"
        },
        {
            "id": "1361",
            "title": "УЗ-ангиография желудка с функциональной пробой (строго по предварительной записи)",
            "price": "6 450"
        },
        {
            "id": "1362",
            "title": "УЗ-ангиография желчного пузыря и желчевыводящих путей",
            "price": "4 220"
        },
        {
            "id": "1363",
            "title": "УЗ-ангиография брюшного отдела аорты и/или нижней полой вены",
            "price": "5 160"
        },
        {
            "id": "1364",
            "title": "УЗ-ангиография  почек",
            "price": "3 620"
        },
        {
            "id": "1365",
            "title": "УЗ-ангиография в урологии (почки, мочевой пузырь, мочеточники, определение остаточной мочи, ТРУЗИ)",
            "price": "8 600"
        },
        {
            "id": "1366",
            "title": "УЗИ надпочечников",
            "price": "1 720"
        },
        {
            "id": "1367",
            "title": "УЗ-ангиография мочевого пузыря",
            "price": "2 410"
        },
        {
            "id": "1368",
            "title": "УЗ-ангиография желчного пузыря с функциональной пробой (предварительная запись)",
            "price": "5 160"
        },
        {
            "id": "1369",
            "title": "УЗ-ангиография магистральных внутренних органов",
            "price": "6 130"
        },
        {
            "id": "1370",
            "title": "Комплексная УЗ-ангиография почечных артерий",
            "price": "6 450"
        },
        {
            "id": "1371",
            "title": "УЗИ полового члена",
            "price": "2 410"
        },
        {
            "id": "1372",
            "title": "Построение трехмерных реконструкций дополнительно к основному ТВУЗИ/ТРУЗИ или другому исследованию",
            "price": "1 800"
        },
        {
            "id": "1373",
            "title": "УЗ-ангиография предстательной железы с наполнением мочевого пузыря",
            "price": "1 720"
        },
        {
            "id": "1374",
            "title": "ТРУЗИ",
            "price": "5 470"
        },
        {
            "id": "1375",
            "title": "УЗ-ангиография органов мошонки",
            "price": "5 160"
        },
        {
            "id": "1376",
            "title": "УЗ-ангиография полового члена с функциональной нагрузкой",
            "price": "6 830"
        },
        {
            "id": "1377",
            "title": "УЗ-ангиография органов малого таза у женщин с наполнением мочевого пузыря",
            "price": "4 220"
        },
        {
            "id": "1378",
            "title": "ТВУЗИ",
            "price": "5 470"
        },
        {
            "id": "1379",
            "title": "ТВУЗИ малых сроков беременности (до 9 недель)",
            "price": "6 030"
        },
        {
            "id": "1380",
            "title": "Скрининговое УЗИ плода в I триместре беременности",
            "price": "6 030"
        },
        {
            "id": "1381",
            "title": "Скрининговое УЗИ плода во II триместре беременности",
            "price": "6 830"
        },
        {
            "id": "1382",
            "title": "Скрининговое УЗИ плода в III триместре беременности",
            "price": "7 800"
        },
        {
            "id": "1383",
            "title": "УЗИ при беременности без фетометрии и УЗДГ",
            "price": "1 650"
        },
        {
            "id": "1384",
            "title": "УЗ-допплерография маточно-плацентарного кровотока",
            "price": "2 860"
        },
        {
            "id": "1385",
            "title": "УЗ-контроль после диагностического выскабливания матки, лапароскопических операций",
            "price": "3 490"
        },
        {
            "id": "1386",
            "title": "УЗ-ангиография для определения свободной жидкости в брюшной полости (и/или плевральных полостях, малом тазу)",
            "price": "3 580"
        },
        {
            "id": "1387",
            "title": "Комплексная УЗ-ангиография (щитовидная железа, брюшная полость, почки, мочевой пузырь, гинекология и/или урология)",
            "price": "15 060"
        },
        {
            "id": "1389",
            "title": "УЗ-ангиография кишечника",
            "price": "5 160"
        },
        {
            "id": "1390",
            "title": "УЗ-ангиография для определения грыжи (паховой, вентральной и тд)",
            "price": "4 220"
        },
        {
            "id": "1391",
            "title": "УЗ-контроль (1 органа) - динамика",
            "price": "1 800"
        },
        {
            "id": "1392",
            "title": "Соноэластография дополнительно к основному исследованию",
            "price": "3 020"
        },
        {
            "id": "1393",
            "title": "Консультация д.м.н., профессором выписок и результатов исследований из других учреждений",
            "price": "3 410"
        },
        {
            "id": "1394",
            "title": "Дополнительно к основному исследованию УЗИ 1 молочной железы по методике трехмерного объемного сканирования",
            "price": "2 410"
        },
        {
            "id": "1395",
            "title": "Дополнительно к основному исследованию УЗИ 2-х молочных желез по методике трехмерного объемного сканирования",
            "price": "3 620"
        }
    ],
    "Функциональная диагностика": [
        {
            "id": "0802",
            "title": "ЭКГ 12 отведений",
            "price": "1 740"
        },
        {
            "id": "0803",
            "title": "ЭКГ 6 дополнительных отведений",
            "price": "580"
        },
        {
            "id": "0804",
            "title": "ЭКГ в палате или зале ЛФК",
            "price": "2 070"
        },
        {
            "id": "0805",
            "title": "ЭКГ на врачебном приеме в поликлинике",
            "price": "1 230"
        },
        {
            "id": "0806",
            "title": "Снятие и первичная обработка ЭКГ на дому",
            "price": "2 100"
        },
        {
            "id": "0807",
            "title": "ЭХО-КГ с допплеровским анализом сердечной гемодинамики",
            "price": "6 470"
        },
        {
            "id": "0808",
            "title": "Стресс-ЭХОКГ",
            "price": "10 480"
        },
        {
            "id": "0809",
            "title": "Чреспищеводная ЭХОКГ",
            "price": "10 800"
        },
        {
            "id": "0810",
            "title": "Холтеровское мониторирование ЭКГ",
            "price": "6 340"
        },
        {
            "id": "0811",
            "title": "Суточное мониторирование АД",
            "price": "6 340"
        },
        {
            "id": "0812",
            "title": "Тредмил-тест",
            "price": "6 340"
        },
        {
            "id": "0813",
            "title": "ФВД-скрининг",
            "price": "1 870"
        },
        {
            "id": "0814",
            "title": "ФВД-скрининг в палате",
            "price": "2 130"
        },
        {
            "id": "0815",
            "title": "ФВД измерение  диффузного и остаточного объема",
            "price": "5 300"
        },
        {
            "id": "0816",
            "title": "ФВД боди-тест",
            "price": "5 210"
        },
        {
            "id": "0817",
            "title": "Лекарственная проба при ФВД Боди-тесте",
            "price": "6 660"
        },
        {
            "id": "0818",
            "title": "Лекарственная проба с небулайзером при ФВД Боди-тесте",
            "price": "7 370"
        },
        {
            "id": "0819",
            "title": "ФВД Боди-тест с физической нагрузкой в динамике",
            "price": "9 720"
        },
        {
            "id": "0820",
            "title": "Определение сатурации кислорода",
            "price": "420"
        },
        {
            "id": "0821",
            "title": "Консультация нейрофизиологических исследований, представленных из др. учреждений",
            "price": "2 270"
        },
        {
            "id": "0822",
            "title": "ЭЭГ",
            "price": "5 380"
        },
        {
            "id": "0823",
            "title": "ЭЭГ в палате",
            "price": "6 230"
        },
        {
            "id": "0824",
            "title": "ЭХО-ЭГ",
            "price": "1 870"
        },
        {
            "id": "0825",
            "title": "ЭХО-ЭГ в палате",
            "price": "2 200"
        },
        {
            "id": "0826",
            "title": "РЭГ",
            "price": "1 870"
        },
        {
            "id": "0827",
            "title": "Функциональные пробы при РЭГ",
            "price": "560"
        },
        {
            "id": "0828",
            "title": "Электромиография (ЭМГ) мимических мышц",
            "price": "2 530"
        },
        {
            "id": "0829",
            "title": "Электромиография (ЭМГ) жевательных мышц",
            "price": "2 530"
        },
        {
            "id": "0830",
            "title": "Электромиография (ЭМГ) жевательных мышц с пробой",
            "price": "3 480"
        },
        {
            "id": "0831",
            "title": "Электромиография (ЭМГ) верхних конечностей",
            "price": "4 320"
        },
        {
            "id": "0832",
            "title": "Электромиография (ЭМГ) верхне-плечевого пояса",
            "price": "2 150"
        },
        {
            "id": "0833",
            "title": "Электромиография нижних конечностей",
            "price": "4 320"
        },
        {
            "id": "0834",
            "title": "Электромиография ягодичных мышц",
            "price": "1 720"
        },
        {
            "id": "0835",
            "title": "Электромиография (ЭМГ) поясничных мышц с функциональными пробами",
            "price": "1 750"
        },
        {
            "id": "0836",
            "title": "Электромиография стимуляц. одного нерва",
            "price": "3 790"
        },
        {
            "id": "0838",
            "title": "Электромиография мышц с пробой на «утомляемость»",
            "price": "4 740"
        },
        {
            "id": "0843",
            "title": "ЦДС (цветное дуплексное сканирование) сосудов шеи",
            "price": "5 390"
        },
        {
            "id": "0844",
            "title": "ЦДС (цветное дуплексное сканирование) сосудов головного мозга (ТКД)",
            "price": "5 390"
        },
        {
            "id": "0845",
            "title": "ЦДС  (цветное дуплексное сканирование) сосудов глаз",
            "price": "5 650"
        },
        {
            "id": "0846",
            "title": "ЦДС (цветное дуплексное сканирование) верхних конечностей",
            "price": "4 820"
        },
        {
            "id": "0847",
            "title": "ЦДС (цветное дуплексное сканирование) артерий нижних конечностей",
            "price": "4 270"
        },
        {
            "id": "0848",
            "title": "ЦДС (цветное дуплексное сканирование) вен нижних конечностей",
            "price": "4 270"
        },
        {
            "id": "0849",
            "title": "ЦДС (цветное дуплексное сканирование) брюшной аорты и подвздошных артерий",
            "price": "3 480"
        },
        {
            "id": "0850",
            "title": "ЦДС (цветное дуплексное сканирование) нижней полой вены и подвздошных вен",
            "price": "3 480"
        },
        {
            "id": "0851",
            "title": "Измерение сегментарного давления при ЦДС артерий нижних конечностей",
            "price": "1 740"
        },
        {
            "id": "0852",
            "title": "УЗДГ верхних конечностей с функциональными пробами",
            "price": "2 310"
        },
        {
            "id": "0853",
            "title": "Прицельное ЦДС сосудов паховой области (после КАГ)",
            "price": "1 740"
        },
        {
            "id": "0854",
            "title": "Разметка перфорантных вен перед операцией сафенэктомии на одной ноге (дополнительно при ЦДС нижних конечностей)",
            "price": "920"
        },
        {
            "id": "0856",
            "title": "Проба с реактивной гиперемией и измерение сегментарного АД на плечевых артериях при ЦДС сосудов шеи",
            "price": "2 550"
        },
        {
            "id": "0857",
            "title": "ЦДС маммарных артерий",
            "price": "2 550"
        },
        {
            "id": "0858",
            "title": "ЦДС (цветное дуплексное сканирование) сосудов шеи в палате",
            "price": "5 430"
        },
        {
            "id": "0859",
            "title": "ЦДС (цветное дуплексное сканирование) верхних конечностей в палате",
            "price": "5 430"
        },
        {
            "id": "0860",
            "title": "ЦДС (цветное дуплексное сканирование) вен нижних конечностей в палате",
            "price": "4 820"
        },
        {
            "id": "0861",
            "title": "ЦДС (цветное дуплексное сканирование) артерий нижних конечностей в палате",
            "price": "4 820"
        },
        {
            "id": "0863",
            "title": "ЭХО-КГ в палате",
            "price": "6 970"
        },
        {
            "id": "0864",
            "title": "Функциональные пробы при ЦДС (цветное дуплексное сканирование) сосудов шеи",
            "price": "1 460"
        },
        {
            "id": "0865",
            "title": "Холтеровское мониторирование ЭЭГ",
            "price": "18 260"
        },
        {
            "id": "0866",
            "title": "Электромиография языка",
            "price": "1 730"
        }
    ],
    "Эндоскопическое отделение": [
        {
            "id": "0902",
            "title": "Консультация врача отделения эндоскопии",
            "price": "1 810"
        },
        {
            "id": "0903",
            "title": "Постановка дуоденального зонда",
            "price": "1 500"
        },
        {
            "id": "0904",
            "title": "Эзофагоскопия лечебно-диагностическая",
            "price": "2 170"
        },
        {
            "id": "0905",
            "title": "Дуоденоскопия",
            "price": "1 370"
        },
        {
            "id": "0906",
            "title": "Эзофагогастродуоденоскопия лечебно-диагностическая",
            "price": "6 280"
        },
        {
            "id": "0908",
            "title": "Эзофагоеюноскопия",
            "price": "4 220"
        },
        {
            "id": "0909",
            "title": "Хромоскопия (использование в ходе исследования специальных красителей)",
            "price": "940"
        },
        {
            "id": "0910",
            "title": "Бронхофиброскопия лечебно-диагностическая",
            "price": "9 710"
        },
        {
            "id": "0911",
            "title": "Эндоскопически ассистированная чрескожная пункционная трахеостомия",
            "price": "9 320"
        },
        {
            "id": "0912",
            "title": "Бронхоальвеолярный лаваж",
            "price": "2 860"
        },
        {
            "id": "0913",
            "title": "Трансбронхиальная биопсия легочной ткани под рентгенологическим контролем без учета его стоимости",
            "price": "4 220"
        },
        {
            "id": "0915",
            "title": "Ректоскопия эндоскопическая",
            "price": "2 170"
        },
        {
            "id": "0916",
            "title": "Ректосигмоскопия лечебно-диагностическая",
            "price": "4 220"
        },
        {
            "id": "0917",
            "title": "Ректосигмоколоноскопия лечебно-диагностическая",
            "price": "8 330"
        },
        {
            "id": "0918",
            "title": "Эндоскопические методы профилактики и остановки кровотечения с помощью клипирующих и лигирующих устройств",
            "price": "10 870"
        },
        {
            "id": "0920",
            "title": "Колоноилеоскопия (КИС)",
            "price": "9 710"
        },
        {
            "id": "0921",
            "title": "Смывы на цитологию, бактериологию",
            "price": "470"
        },
        {
            "id": "0922",
            "title": "Взятие биопсии (1 локализация)",
            "price": "750"
        },
        {
            "id": "0923",
            "title": "Эндоскопическая остановка кровотечения (электрокоагуляция, АПК, инъекции склерозантов, нанесение гемостатических плёнкообразующих препаратов)",
            "price": "4 030"
        },
        {
            "id": "0924",
            "title": "Остановка кровотечения из варикозно расширенных вен пищевода и желудка с помощью зонда",
            "price": "4 220"
        },
        {
            "id": "0925",
            "title": "Эндоскопическая полипэктомия 3 категории сложности",
            "price": "12 440"
        },
        {
            "id": "0926",
            "title": "Эндоскопическая полипэктомия 1 кат. сложности",
            "price": "4 220"
        },
        {
            "id": "0927",
            "title": "Эндоскопическая полипэктомия 2 кат. сложности",
            "price": "8 330"
        },
        {
            "id": "0928",
            "title": "ЭРХГ",
            "price": "13 820"
        },
        {
            "id": "0929",
            "title": "ЭРПХГ без стоимости рентгеноскопии",
            "price": "13 820"
        },
        {
            "id": "0930",
            "title": "Эндоскопические методы предоперационной маркировки",
            "price": "5 180"
        },
        {
            "id": "0931",
            "title": "Эндоскопическая папиллосфинктеротомия (ЭПСТ)",
            "price": "5 600"
        },
        {
            "id": "0932",
            "title": "Извлечение камня из протоков корзинкой Дормия (1шт)",
            "price": "2 860"
        },
        {
            "id": "0933",
            "title": "Механическая литотрипсия с извлечением фрагментов камня",
            "price": "5 600"
        },
        {
            "id": "0934",
            "title": "Назобиллиарное дренирование желчных протоков",
            "price": "4 220"
        },
        {
            "id": "0935",
            "title": "Балонная дилятация",
            "price": "4 220"
        },
        {
            "id": "0936",
            "title": "Постановка стента в протоки",
            "price": "4 220"
        },
        {
            "id": "0937",
            "title": "Эндоскопическое извлечение инородных тел",
            "price": "4 220"
        },
        {
            "id": "0938",
            "title": "ЭРПГ",
            "price": "13 820"
        },
        {
            "id": "0939",
            "title": "Наценка на эндоскопические исследования, проводимые в других отделениях (операционном, реанимационном и др.)",
            "price": "810"
        },
        {
            "id": "0940",
            "title": "Чрескожная эндоскопическая гастростомия",
            "price": "11 070"
        },
        {
            "id": "0941",
            "title": "ЭндоУЗИ",
            "price": "13 820"
        },
        {
            "id": "0942",
            "title": "Эндоскопическое удаление стента из протока",
            "price": "4 220"
        },
        {
            "id": "0943",
            "title": "Конфокальная лазерная эндомикроскопия CELLVIZIO",
            "price": "27 500"
        },
        {
            "id": "0944",
            "title": "Эндоскопическая экспресс- диагностика лактазной недостаточности",
            "price": "3 730"
        },
        {
            "id": "0945",
            "title": "Бронхоскопия при осложненной интубации",
            "price": "8 980"
        },
        {
            "id": "4721",
            "title": "Анестезиологическое пособие при эндоскопических исследованиях",
            "price": "7 280"
        }
    ],
    "Патологоанатомические отделение": [
        {
            "id": "1001",
            "title": "Консультация готовых гистологических препаратов (1 стекло)",
            "price": "1 490"
        },
        {
            "id": "1002",
            "title": "Внешняя консультация готовых стекол ведущим специалистом МЦ  (1 стекло)",
            "price": "1 880"
        },
        {
            "id": "1005",
            "title": "Биопсия:операционно-диагностический материал 1 категории сложности",
            "price": "750"
        },
        {
            "id": "1006",
            "title": "Биопсия:операционно-диагностический материал 2 категории сложности",
            "price": "1 640"
        },
        {
            "id": "1007",
            "title": "Биопсия:операционно-диагностический материал 3 категории сложности",
            "price": "2 090"
        },
        {
            "id": "1008",
            "title": "Биопсия:операционно-диагностический материал 4 категории сложности",
            "price": "2 410"
        },
        {
            "id": "1009",
            "title": "Биопсия:операционно-диагностический материал 5 категории сложности",
            "price": "3 460"
        },
        {
            "id": "1010",
            "title": "Дополнительная окраска (1 фраг.)",
            "price": "520"
        },
        {
            "id": "1011",
            "title": "Декальцинация (1 фраг.)",
            "price": "330"
        },
        {
            "id": "1012",
            "title": "Срочная биопсия операционного материала (интраоперационная биопсия)",
            "price": "2 150"
        },
        {
            "id": "1013",
            "title": "Биопсия: эндоскопический материал ЖКТ (1 фрагмент)",
            "price": "2 650"
        },
        {
            "id": "1014",
            "title": "Офтальмологический материал (1 мазок)",
            "price": "910"
        },
        {
            "id": "1015",
            "title": "Гистологическое исследование пункционной биопсии различных органов и тканей",
            "price": "12 200"
        }
    ],
    "Биохимические исследования крови ": [
        {
            "id": "5003",
            "title": "Глюкоза из вены",
            "price": "495"
        },
        {
            "id": "5004",
            "title": "Глюкоза из пальца",
            "price": "495"
        },
        {
            "id": "5006",
            "title": "Лаб. иссл. крови-фруктозамин",
            "price": "530"
        },
        {
            "id": "5007",
            "title": "Лаб. иссл. крови-гликозированный гемоглобин",
            "price": "910"
        },
        {
            "id": "5008",
            "title": "Лаб. иссл. крови-билирубин по фракциям",
            "price": "950"
        },
        {
            "id": "5009",
            "title": "Лаб. иссл. крови-тропониновый тест",
            "price": "1 660"
        },
        {
            "id": "5010",
            "title": "Лаб. иссл. крови-холестерин общий",
            "price": "510"
        },
        {
            "id": "5011",
            "title": "Лаб. иссл. крови липопротеин (а)",
            "price": "1 380"
        },
        {
            "id": "5013",
            "title": "Лаб. иссл. крови-липопротеин высокой плотности (ЛПВП)",
            "price": "470"
        },
        {
            "id": "5014",
            "title": "Лаб. иссл. крови- ЛПНП, ЛПОНП, ЛПВП, триглицериды, холестерин",
            "price": "1 660"
        },
        {
            "id": "5015",
            "title": "Лаб.иссл.крови- аполипопротеиды (А-1)",
            "price": "940"
        },
        {
            "id": "5016",
            "title": "Лаб.иссл.крови - аполипопротеиды (В-1)",
            "price": "940"
        },
        {
            "id": "5017",
            "title": "Лаб. иссл. крови-триглицериды",
            "price": "470"
        },
        {
            "id": "5018",
            "title": "Лаб. иссл. крови-общий белок",
            "price": "470"
        },
        {
            "id": "5019",
            "title": "Лаб. иссл. крови-электрофорез (белковых фракций) + общий белок",
            "price": "1 370"
        },
        {
            "id": "5020",
            "title": "Лаб. иссл. крови-Альбумин-глобулин",
            "price": "470"
        },
        {
            "id": "5021",
            "title": "Лаб. иссл. крови-мочевая кислота",
            "price": "470"
        },
        {
            "id": "5022",
            "title": "Лаб. иссл. крови-Мочевина",
            "price": "470"
        },
        {
            "id": "5023",
            "title": "Лаб. иссл. крови-Креатинин",
            "price": "470"
        },
        {
            "id": "5024",
            "title": "Лаб. иссл. крови-Калий, Натрий, Хлор",
            "price": "910"
        },
        {
            "id": "5026",
            "title": "Лаб. иссл. крови-Кальций",
            "price": "470"
        },
        {
            "id": "5027",
            "title": "Лаб. иссл. крови-кальций ионизированный + общий белок+ кальций",
            "price": "1 180"
        },
        {
            "id": "5029",
            "title": "Лаб. иссл. крови-Фосфор",
            "price": "470"
        },
        {
            "id": "5030",
            "title": "Лаб.иссл.крови -Li, B, Na, Mg, Al, Si, K, Ca, Ti, Cr, Mn, Fe, Co, Ni, Cu, Zn, As, Se, Mo, Cd, Sb, Hg, Pb - каждый",
            "price": "820"
        },
        {
            "id": "5032",
            "title": "Лаб. иссл. крови-Магний",
            "price": "470"
        },
        {
            "id": "5033",
            "title": "Лаб.иссл.крови - Триптаза",
            "price": "520"
        },
        {
            "id": "5034",
            "title": "Лаб. иссл. крови-Амилаза",
            "price": "620"
        },
        {
            "id": "5035",
            "title": "Лаб. иссл. крови-изо-амилазы панкреатическая + амилаза общая",
            "price": "1 250"
        },
        {
            "id": "5036",
            "title": "Лаб. иссл. крови-лактатдегидрогиназа (ЛДГ)",
            "price": "470"
        },
        {
            "id": "5037",
            "title": "Лаб. иссл. крови- (ЛДГ1) + ЛДГ общая",
            "price": "1 250"
        },
        {
            "id": "5038",
            "title": "Лаб.иссл.крови - Лактат",
            "price": "940"
        },
        {
            "id": "5039",
            "title": "Лаб. иссл. крови-Аспарагиновая трансаминаза (АСТ)",
            "price": "560"
        },
        {
            "id": "5040",
            "title": "Лаб. иссл. крови-аланиновая трансаминаза (АЛТ)",
            "price": "560"
        },
        {
            "id": "5041",
            "title": "Лаб. иссл. крови-креатинфосфокиназа (КФК)",
            "price": "760"
        },
        {
            "id": "5042",
            "title": "Лаб. иссл. крови-сердечная фракция КФК (МВ КФК+КФК)",
            "price": "1 820"
        },
        {
            "id": "5043",
            "title": "Лаб. иссл. крови-щелочная фосфатаза (ЩФ)",
            "price": "560"
        },
        {
            "id": "5044",
            "title": "Лаб. Иссл. Крови-кислая фосфатаза (КФ)",
            "price": "470"
        },
        {
            "id": "5045",
            "title": "Лаб. иссл. крови-гаммаглютамилтрансфераза (ГГТФ)",
            "price": "760"
        },
        {
            "id": "5046",
            "title": "Лаб. иссл. крови-холинэстераза (ХЭ)",
            "price": "760"
        },
        {
            "id": "5048",
            "title": "Лаб. иссл. крови-Липаза",
            "price": "760"
        },
        {
            "id": "5050",
            "title": "Латентная железосвязывающая способность сыворотки крови",
            "price": "510"
        },
        {
            "id": "5051",
            "title": "Лаб. иссл. крови-Железо",
            "price": "760"
        },
        {
            "id": "5052",
            "title": "Лаб. иссл. крови-общая железосвязывающая способность",
            "price": "910"
        },
        {
            "id": "5053",
            "title": "Лаб. иссл. крови-процент насыщения железом трансферрина",
            "price": "800"
        },
        {
            "id": "5054",
            "title": "Лаб. иссл. крови-кислотно-щелочное состояние (КЩС)",
            "price": "1 260"
        },
        {
            "id": "5057",
            "title": "Лаб. иссл. крови-миоглобин",
            "price": "940"
        },
        {
            "id": "5060",
            "title": "Лаб. иссл. -Проба Реберга",
            "price": "930"
        },
        {
            "id": "5062",
            "title": "Лаб. иссл. -криоглобулины",
            "price": "1 420"
        },
        {
            "id": "5091",
            "title": "Гомоцистеин",
            "price": "2 150"
        },
        {
            "id": "5094",
            "title": "Альфа-1-антитрипсин",
            "price": "1 260"
        },
        {
            "id": "6120",
            "title": "Анализ мочи/крови на содержание наркотических средств и/или лекарственных веществ (каждый)",
            "price": "5 080"
        },
        {
            "id": "6226",
            "title": "Фолиевая кислота",
            "price": "1 250"
        },
        {
            "id": "6267",
            "title": "Иссл. крови на b-cross laps",
            "price": "1 140"
        },
        {
            "id": "6268",
            "title": "Витамин В12",
            "price": "2 360"
        },
        {
            "id": "6269",
            "title": "Витамин А",
            "price": "2 340"
        },
        {
            "id": "6270",
            "title": "Витамин В",
            "price": "2 340"
        },
        {
            "id": "6271",
            "title": "Витамин В5",
            "price": "2 340"
        },
        {
            "id": "6272",
            "title": "Витамин В6",
            "price": "2 340"
        },
        {
            "id": "6273",
            "title": "Витамин С",
            "price": "2 340"
        },
        {
            "id": "6274",
            "title": "Витамин Д",
            "price": "2 340"
        },
        {
            "id": "6275",
            "title": "Витамин Е",
            "price": "2 340"
        },
        {
            "id": "6276",
            "title": "Витамин К",
            "price": "2 340"
        },
        {
            "id": "6288",
            "title": "Комплексный анализ на витамины группы Д (витамины Д2, Д3)",
            "price": "4 460"
        },
        {
            "id": "7328",
            "title": "Титр антистрептолизина 0",
            "price": "720"
        },
        {
            "id": "7330",
            "title": "Латекс-тест на ревматоидный фактор",
            "price": "720"
        },
        {
            "id": "7332",
            "title": "С-реактивный белок (латекс-тест)",
            "price": "720"
        },
        {
            "id": "7455",
            "title": "Трансферрин",
            "price": "650"
        },
        {
            "id": "7457",
            "title": "Ферритин",
            "price": "720"
        }
    ],
    "Биохимические исследования мочи": [
        {
            "id": "5071",
            "title": "Лаб. иссл. мочи-Глюкоза",
            "price": "470"
        },
        {
            "id": "5072",
            "title": "Лаб. иссл. мочи-Амилаза",
            "price": "620"
        },
        {
            "id": "5073",
            "title": "Лаб. Иссл. мочи-Фосфор",
            "price": "470"
        },
        {
            "id": "5074",
            "title": "Лаб. иссл. мочи-Мочевая кислота",
            "price": "470"
        },
        {
            "id": "5075",
            "title": "Лаб. иссл. мочи-Мочевина",
            "price": "470"
        },
        {
            "id": "5076",
            "title": "Лаб. иссл. мочи-Креатинин",
            "price": "470"
        },
        {
            "id": "5077",
            "title": "Лаб. иссл. мочи-Кальций",
            "price": "470"
        },
        {
            "id": "5078",
            "title": "Лаб. иссл. мочи-Калий, натрий, хлориды",
            "price": "910"
        },
        {
            "id": "5097",
            "title": "Лабораторное исследование мочи-Магний",
            "price": "470"
        }
    ],
    "Гематологические исследования": [
        {
            "id": "5102",
            "title": "Гематолог. иссл. -Клинический анализ с лейкоцит. Формулой + тромбоциты",
            "price": "1 600"
        },
        {
            "id": "5106",
            "title": "Гематолог. иссл. -Миелограмма",
            "price": "1 390"
        },
        {
            "id": "5109",
            "title": "Гематолог. иссл. -LE-фактор (волчанка)",
            "price": "930"
        },
        {
            "id": "5111",
            "title": "Гематолог. иссл. -Ретикулоциты",
            "price": "430"
        },
        {
            "id": "6115",
            "title": "Свободный гемоглобин",
            "price": "430"
        },
        {
            "id": "6901",
            "title": "Группа крови и резус фактор",
            "price": "930"
        },
        {
            "id": "6904",
            "title": "Проба Кумбса",
            "price": "1 180"
        },
        {
            "id": "6906",
            "title": "Антирезусные  антитела",
            "price": "460"
        },
        {
            "id": "6908",
            "title": "Фенотипирование по системе СDЕ и Kell",
            "price": "1 550"
        },
        {
            "id": "6921",
            "title": "Определение эритроцитарных антител",
            "price": "850"
        },
        {
            "id": "6922",
            "title": "Фенотипирование по системе Kell",
            "price": "1 030"
        }
    ],
    "Коагуологические исследования": [
        {
            "id": "5201",
            "title": "Коагулог. иссл. -Время кровотечения по ДЮКЕ",
            "price": "350"
        },
        {
            "id": "5203",
            "title": "Коагулог. иссл. -Время свертывания по Брюкеру",
            "price": "350"
        },
        {
            "id": "5204",
            "title": "Коагулог. иссл. -Протромбин по КВИКУ и МНО",
            "price": "670"
        },
        {
            "id": "5205",
            "title": "Антитела к фосфолипидам (Ig M, Ig G) каждый",
            "price": "950"
        },
        {
            "id": "5207",
            "title": "Коагулог. иссл. -Определение АТ III",
            "price": "930"
        },
        {
            "id": "5208",
            "title": "Коагулог. иссл. -Агрегация тромбоцитов  с АДФ",
            "price": "810"
        },
        {
            "id": "5209",
            "title": "Тромбиновое время",
            "price": "220"
        },
        {
            "id": "5210",
            "title": "Коагулог. иссл. -Активированное частичное тромбопластиновое время (аЧТВ)",
            "price": "530"
        },
        {
            "id": "5211",
            "title": "Коагулог. иссл. -Фибриноген",
            "price": "550"
        },
        {
            "id": "5213",
            "title": "Коагулог. иссл. -Плазминоген",
            "price": "1 420"
        },
        {
            "id": "5218",
            "title": "Коагулог. иссл. -Агрегация тромбоцитов  с  адреналином",
            "price": "740"
        },
        {
            "id": "5220",
            "title": "Коагуолог. иссл. - D-димеры",
            "price": "1 310"
        },
        {
            "id": "5221",
            "title": "Коагулог. иссл. - S-протеин",
            "price": "1 550"
        },
        {
            "id": "5222",
            "title": "Коагуолог. иссл. -С-протеин",
            "price": "1 310"
        },
        {
            "id": "5226",
            "title": "Волчаночный антикоагулянт",
            "price": "930"
        }
    ],
    "Урологические исследования": [
        {
            "id": "5301",
            "title": "Лаб. иссл. мочи-общий анализ с микроскопией осадка",
            "price": "850"
        },
        {
            "id": "5302",
            "title": "Лаб. иссл. мочи-глюкоза (качеств.)",
            "price": "360"
        },
        {
            "id": "5303",
            "title": "Лаб. иссл. мочи- белок",
            "price": "610"
        },
        {
            "id": "5304",
            "title": "Лаб. иссл. мочи-кетоновые тела",
            "price": "190"
        },
        {
            "id": "5310",
            "title": "Лаб. иссл. мочи-Проба Нечипоренко",
            "price": "610"
        },
        {
            "id": "5311",
            "title": "Лаб. иссл. мочи-по Зимницкому (простое)",
            "price": "430"
        },
        {
            "id": "5312",
            "title": "Лаб. иссл. мочи-по Зимницкому с опред. белка в каждой порции",
            "price": "580"
        },
        {
            "id": "5313",
            "title": "Лаб. иссл. мочи-туберкулез (ВК)",
            "price": "430"
        },
        {
            "id": "5314",
            "title": "Лаб. иссл. мочи-трихомонады",
            "price": "430"
        },
        {
            "id": "5315",
            "title": "Лаб.иссл.- микроальбуминурия",
            "price": "480"
        },
        {
            "id": "5317",
            "title": "Химический анализ мочевых камней",
            "price": "4 010"
        },
        {
            "id": "5322",
            "title": "Лаб. иссл. -белок Бенс-Джонса",
            "price": "430"
        },
        {
            "id": "5329",
            "title": "Лаб. иссл. -общий анализ с секретом предстательной железы",
            "price": "1 190"
        },
        {
            "id": "5330",
            "title": "Лаб. иссл. -осадок с секретом предстательной железы",
            "price": "900"
        }
    ],
    "Лабораторное исследование каловых масс": [
        {
            "id": "5401",
            "title": "Лаб. иссл. кала-общий анализ",
            "price": "980"
        },
        {
            "id": "5405",
            "title": "Лаб. иссл. кала-стеркобилин",
            "price": "320"
        },
        {
            "id": "5407",
            "title": "Лаб. иссл. кала- личинки по Берману",
            "price": "640"
        },
        {
            "id": "5409",
            "title": "Лаб. иссл. кала-яйца глист + простейшие",
            "price": "660"
        },
        {
            "id": "5410",
            "title": "Иссл.кала на антиген простейших (лямблии, криптоспоридии, амебы)",
            "price": "1 320"
        },
        {
            "id": "5411",
            "title": "Панкреатическая эластаза кала",
            "price": "1 950"
        },
        {
            "id": "5412",
            "title": "Кальпротектин (иссл. кала)",
            "price": "2 930"
        },
        {
            "id": "6117",
            "title": "Лаб. иссл.- ан. кала на скрытую кровь",
            "price": "440"
        },
        {
            "id": "7235",
            "title": "Обнаружение токсинов Clostridium difficile",
            "price": "1 380"
        }
    ],
    "Лабораторное исследование мокроты": [
        {
            "id": "5701",
            "title": "Лаб. иссл. мокроты-общий анализ",
            "price": "710"
        },
        {
            "id": "5702",
            "title": "Лаб. иссл. мокроты-туберкулез (ВК)",
            "price": "600"
        },
        {
            "id": "5704",
            "title": "Лаб. иссл. мокроты-гемосидерин",
            "price": "370"
        }
    ],
    "Цитологические исследования": [
        {
            "id": "6001",
            "title": "Цитологические исследования  мочи",
            "price": "780"
        },
        {
            "id": "6003",
            "title": "Цитологические исследования мазков вагинальных, из цервикального канала, с шейки матки (профилактика, диагностика)",
            "price": "1 210"
        },
        {
            "id": "6004",
            "title": "Цитологические исследования материала, получаемого при гастроскопии,колоноскопии,  ректоскопии, бронхоскопии",
            "price": "1 210"
        },
        {
            "id": "6005",
            "title": "Цитологические исследования материала, получаемого с ВМС (внутриматочной спирали)",
            "price": "780"
        },
        {
            "id": "6006",
            "title": "Цитологические исследования соскобов с кожи",
            "price": "960"
        },
        {
            "id": "6008",
            "title": "Срочные цитологические исследования",
            "price": "1 920"
        },
        {
            "id": "6009",
            "title": "Цитологическое исследование на хеликобактер со слизистой желудка",
            "price": "550"
        },
        {
            "id": "6010",
            "title": "Лаб.иссл. - цитологическое исследование мокроты",
            "price": "790"
        },
        {
            "id": "6011",
            "title": "Лаб.иссл. - цитологическое исследование трансудатов",
            "price": "1 210"
        },
        {
            "id": "6012",
            "title": "Лаб.иссл. - цитологическое исследование пунктатов",
            "price": "1 210"
        },
        {
            "id": "6013",
            "title": "Лаб. иссл. - цитологическое исследование смывов",
            "price": "1 150"
        },
        {
            "id": "6014",
            "title": "Лаб. исследование-мазок отделяемого половых органов (микроскопия)",
            "price": "780"
        },
        {
            "id": "6016",
            "title": "Цитологическое исследование микрофлоры с коньюктивы глаз",
            "price": "940"
        },
        {
            "id": "6017",
            "title": "Исследование мазков методом жидкостной цитологии",
            "price": "1 850"
        },
        {
            "id": "6018",
            "title": "Определение онкомаркера p16ink4a методом жидкостной цитологии",
            "price": "5 150"
        }
    ],
    "Спермограмма": [
        {
            "id": "6113",
            "title": "Лабораторное исследование - спермограмма",
            "price": "1   950"
        }
    ],
    "Гормональные исследования": [
        {
            "id": "5096",
            "title": "Эритропоэтин",
            "price": "1 740"
        },
        {
            "id": "6201",
            "title": "Горм. иссл. крови-тестостерон общий",
            "price": "930"
        },
        {
            "id": "6202",
            "title": "Горм. иссл. крови-инсулин",
            "price": "870"
        },
        {
            "id": "6204",
            "title": "Горм. иссл. крови-С-пептид",
            "price": "920"
        },
        {
            "id": "6205",
            "title": "Горм. иссл. крови-соматотропин (СТГ)",
            "price": "870"
        },
        {
            "id": "6206",
            "title": "Горм. иссл. крови-тиреоглобулин",
            "price": "920"
        },
        {
            "id": "6207",
            "title": "Горм. иссл. -свободный трийодтиронин (ТЗ)",
            "price": "920"
        },
        {
            "id": "6208",
            "title": "Горм. иссл. -свободный тироксин (Т4)",
            "price": "920"
        },
        {
            "id": "6209",
            "title": "Горм. иссл. -тиреотропный гормон (ТТГ)",
            "price": "920"
        },
        {
            "id": "6210",
            "title": "Горм. иссл. крови-кальцитонин",
            "price": "1 140"
        },
        {
            "id": "6211",
            "title": "Горм. иссл. крови-паратиреоидный гормон",
            "price": "920"
        },
        {
            "id": "6212",
            "title": "АутоАТ к микосомальному фактору ЩЖ",
            "price": "980"
        },
        {
            "id": "6213",
            "title": "Горм. иссл. крови-антитела к тиреоглобулину без раститровки",
            "price": "920"
        },
        {
            "id": "6215",
            "title": "Горм. иссл. крови-эстрадиол",
            "price": "920"
        },
        {
            "id": "6216",
            "title": "Горм. иссл. крови-адренокортикотропин (АКТГ)",
            "price": "940"
        },
        {
            "id": "6217",
            "title": "Горм. иссл. крови-дегидроэпиандростерон (ДЭА)",
            "price": "920"
        },
        {
            "id": "6218",
            "title": "Горм. иссл. крови-фолликулостимулирующий гормон (ФСГ)",
            "price": "920"
        },
        {
            "id": "6219",
            "title": "Горм. иссл. крови-лютеинезирующий гормон (ЛГ)",
            "price": "920"
        },
        {
            "id": "6220",
            "title": "Горм. иссл. крови-пролактин",
            "price": "920"
        },
        {
            "id": "6221",
            "title": "Горм. иссл. крови-альдостерон",
            "price": "920"
        },
        {
            "id": "6222",
            "title": "Горм. иссл. крови-прогестерон",
            "price": "920"
        },
        {
            "id": "6223",
            "title": "Горм. иссл. крови-17-ОН-прогестерон",
            "price": "920"
        },
        {
            "id": "6224",
            "title": "Горм. иссл. -кортизол",
            "price": "920"
        },
        {
            "id": "6225",
            "title": "Горм. иссл. крови-ренин и ангиотензин",
            "price": "1 090"
        },
        {
            "id": "6227",
            "title": "Горм. иссл. крови-тестостерон свободный",
            "price": "980"
        },
        {
            "id": "6228",
            "title": "Горм. иссл. крови-гастрин",
            "price": "1 030"
        },
        {
            "id": "6229",
            "title": "Горм. иссл. мочи-17-кетостероиды",
            "price": "1 400"
        },
        {
            "id": "6231",
            "title": "Горм. иссл. мочи-катехоламины (адреналин, норадреналин, допамин)",
            "price": "3 160"
        },
        {
            "id": "6234",
            "title": "Горм. иссл. мочи-эстриол беременных",
            "price": "900"
        },
        {
            "id": "6237",
            "title": "Остеокальцин (ОК)",
            "price": "940"
        },
        {
            "id": "6238",
            "title": "Катехоламины мочи и их метаболиты",
            "price": "3 610"
        },
        {
            "id": "6239",
            "title": "Метанефрины общие мочи",
            "price": "1 740"
        },
        {
            "id": "6240",
            "title": "Комплексное обследование при ГБ: ренин, ангиотензин, альдостерон",
            "price": "1 720"
        },
        {
            "id": "6241",
            "title": "Тироксин-связывающий глобулин",
            "price": "940"
        },
        {
            "id": "6244",
            "title": "Бета ХГЧ (количественно)",
            "price": "1 430"
        },
        {
            "id": "6245",
            "title": "Глобулин, связывающий половые гормоны",
            "price": "960"
        },
        {
            "id": "6251",
            "title": "Соматомедин С",
            "price": "1 210"
        },
        {
            "id": "6252",
            "title": "Лептин",
            "price": "1 220"
        },
        {
            "id": "6253",
            "title": "Дезоксипиридинолин (в моче)",
            "price": "2 130"
        },
        {
            "id": "6255",
            "title": "Кровь-катехоламины",
            "price": "3 160"
        },
        {
            "id": "6258",
            "title": "Тироксин общий",
            "price": "830"
        },
        {
            "id": "6260",
            "title": "Пренатальный скрининг (10-13 неделя)",
            "price": "2 130"
        },
        {
            "id": "6261",
            "title": "Пренатальный скрининг (14-20 неделя)",
            "price": "2 130"
        },
        {
            "id": "6262",
            "title": "АТ к рецепторам тиреотропного гормона",
            "price": "1 460"
        },
        {
            "id": "6264",
            "title": "Серотонин (кровь, моча)",
            "price": "2 530"
        },
        {
            "id": "6265",
            "title": "Гистамин (кровь, моча)",
            "price": "2 530"
        },
        {
            "id": "6266",
            "title": "Андростендион",
            "price": "1 210"
        },
        {
            "id": "6279",
            "title": "Норметанефрины общие мочи",
            "price": "1 750"
        },
        {
            "id": "6280",
            "title": "Кортизол мочи",
            "price": "980"
        },
        {
            "id": "6281",
            "title": "Антимюллеровский гормон",
            "price": "850"
        },
        {
            "id": "6282",
            "title": "Ингибин В",
            "price": "850"
        },
        {
            "id": "6283",
            "title": "Т3 (трийодтиронин общий)",
            "price": "850"
        },
        {
            "id": "6286",
            "title": "Макропролактин",
            "price": "1 040"
        },
        {
            "id": "6287",
            "title": "Прокальцитонин",
            "price": "2 070"
        },
        {
            "id": "6289",
            "title": "Дигидротестостерон",
            "price": "1 390"
        },
        {
            "id": "7497",
            "title": "NTproBNP (N-концевой фрагмент предшественника мозгового натрийуретического пептида)",
            "price": "3 090"
        }
    ],
    "Молекулярно-генетические исследования": [
        {
            "id": "6305",
            "title": "ДНК-диагностика синдрома Жильбера  ",
            "price": "3    610"
        }
    ],
    "Определение генетически опосредованного риска    развития рака  молочной железы": [
        {
            "id": "6320",
            "title": "Предрасположенность к раку молочной железы",
            "price": "9    000"
        }
    ],
    "Определение генетически опосредованного риска    развития тромбофилии": [
        {
            "id": "6331",
            "title": "Выявление мутаций в генах свертывающий системы по 5 параметрам (факторы II, V, VII, MTHFR, PAI) ",
            "price": "4    640"
        },
        {
            "id": "6336",
            "title": "Неинвазивный тест для диагностики заболеваний печени «ФиброМакс»",
            "price": "13 390"
        }
    ],
    "Метод ПЦР": [
        {
            "id": "6601",
            "title": "ПЦР-иссл. соскобов эпителия- микоплазмы генитальной (Mycoplasma genitalium)",
            "price": "850"
        },
        {
            "id": "6602",
            "title": "ПЦР-иссл. соскобов эпителия- вируса папилломы человека (Human Papillоma virus) 16",
            "price": "850"
        },
        {
            "id": "6603",
            "title": "ПЦР-иссл. соскобов эпителия- вируса папилломы человека (Human Papillоma virus) 18",
            "price": "850"
        },
        {
            "id": "6604",
            "title": "ПЦР-иссл. соскобов эпителия - вируса Эпштейна-Барра (Epstein Barr virus)",
            "price": "850"
        },
        {
            "id": "6605",
            "title": "ПЦР-иссл. соскобов эпителия- микоплазмы ферментанс (Mycoplasma fermentans)",
            "price": "830"
        },
        {
            "id": "6606",
            "title": "ПЦР-иссл. соскобов эпителия- на ВПЧ высокого канцерогенного риска (12 типов, колич.)",
            "price": "3 400"
        },
        {
            "id": "6607",
            "title": "ПЦР-иссл. соскобов эпителия- хламидия трахоматис (Chlamidia trachomanatis)",
            "price": "850"
        },
        {
            "id": "6608",
            "title": "ПЦР-иссл. соскобов эпителия- микоплазма хоминис (Mycoplasma hominis)",
            "price": "850"
        },
        {
            "id": "6609",
            "title": "ПЦР-иссл. соскобов эпителия- на Уреаплазму (Ureаplasma spp., колич.)",
            "price": "2 710"
        },
        {
            "id": "6610",
            "title": "ПЦР-иссл. соскобов эпителия- гонококки (Neisseria gonorrhoeae)",
            "price": "850"
        },
        {
            "id": "6611",
            "title": "ПЦР-иссл. соскобов эпителия- гарднерелла (Gardnerella vaginalis)",
            "price": "850"
        },
        {
            "id": "6612",
            "title": "ПЦР-иссл. соскобов эпителия- трихомонада (Trichomonas vaginalis)",
            "price": "850"
        },
        {
            "id": "6613",
            "title": "ПЦР-иссл. соскобов эпителия- цитомегаловирус (Cytomegalovirus)",
            "price": "850"
        },
        {
            "id": "6614",
            "title": "ПЦР-иссл. соскобов эпителия- вируса простого герпеса (Herpes simplex virus) (1/2)",
            "price": "850"
        },
        {
            "id": "6615",
            "title": "ПЦР-иссл. соскобов эпителия- кандида альбиканс (Candida albicans)",
            "price": "850"
        },
        {
            "id": "6616",
            "title": "ПЦР-иссл. крови любого возбудителя (ДНК, РНК)",
            "price": "1 210"
        },
        {
            "id": "6617",
            "title": "ПЦР-иссл. биоптата, смывов, транссудатов  на  хеликобактер (Helicobacter pylori)",
            "price": "970"
        },
        {
            "id": "6619",
            "title": "ПЦР-иссл. крови на вирус гепатита B (HBV)",
            "price": "940"
        },
        {
            "id": "6620",
            "title": "ПЦР-иссл. крови на вирус гепатита С (HCV)",
            "price": "1 240"
        },
        {
            "id": "6621",
            "title": "ПЦР-иссл. крови на вирус гепатита G (HGV)",
            "price": "1 210"
        },
        {
            "id": "6622",
            "title": "ПЦР-иссл. крови на вирус гепатита D (HDV)",
            "price": "1 210"
        },
        {
            "id": "6627",
            "title": "ПЦР-иссл. крови на вирус гепатита B (HBV) (колич)",
            "price": "2 980"
        },
        {
            "id": "6628",
            "title": "ПЦР-иссл. крови на вирус гепатита C (HCV) (колич)",
            "price": "3 400"
        },
        {
            "id": "6631",
            "title": "ПЦР-генотип вирус гепатита С (HCV)",
            "price": "1 330"
        },
        {
            "id": "6632",
            "title": "ПЦР-TTV - ДНК",
            "price": "780"
        },
        {
            "id": "6633",
            "title": "ПРЦ -исслед.:количественное определение ДНК любого возбудителя в соскобе",
            "price": "2 250"
        },
        {
            "id": "6638",
            "title": "ПЦР-иссл. соскобов эпителия-  ДНК семейства (Chlamidia)",
            "price": "1 240"
        },
        {
            "id": "6640",
            "title": "ПЦР-иссл. соскобов эпителия- микобактерии туберкулеза (M.tuberculosis,bovis)",
            "price": "1 240"
        },
        {
            "id": "6641",
            "title": "ПЦР-иссл. крови- микобактерии туберкулеза (M.tuberculosis,bovis)",
            "price": "1 240"
        },
        {
            "id": "6642",
            "title": "ПЦР-иссл. соскобов эпителия- токсоплазма (Toxoplasma gondii)",
            "price": "1 240"
        },
        {
            "id": "6643",
            "title": "ПЦР-иссл. соскобов эпителия- аспергиллы (Aspergillus fumigatus)",
            "price": "1 210"
        },
        {
            "id": "6644",
            "title": "ПЦР-иссл. соскобов эпителия- аденовирусы",
            "price": "1 240"
        },
        {
            "id": "6645",
            "title": "ПЦР-иссл. соскобов эпителия-  вирус герпеса человека 6 типа (Human Herpes virus 6)",
            "price": "870"
        },
        {
            "id": "6646",
            "title": "ПЦР-иссл. соскобов эпителия- ДНК семества (Mycoplasma)",
            "price": "1 110"
        },
        {
            "id": "6647",
            "title": "ПЦР-иссл. соскобов эпителия- вируса папилломы человека (Human Papillоma virus) 31",
            "price": "870"
        },
        {
            "id": "6648",
            "title": "ПЦР-иссл. соскобов эпителия- вируса папилломы человека (Human Papillоma virus) 33",
            "price": "870"
        },
        {
            "id": "6649",
            "title": "ПЦР-иссл. соскобов эпителия- вируса папилломы человека (Human Papillоma virus) 6",
            "price": "870"
        },
        {
            "id": "6650",
            "title": "ПЦР-иссл. соскобов эпителия- вируса папилломы человека (Human Papillоma virus) 11",
            "price": "870"
        },
        {
            "id": "6651",
            "title": "ПЦР-иссл. соскобов эпителия- (Chlamidia pneumoniae)",
            "price": "1 240"
        },
        {
            "id": "6652",
            "title": "ПЦР-иссл. соскобов эпителия- (Mycoplasma pneumoniae)",
            "price": "1 240"
        },
        {
            "id": "6653",
            "title": "ПЦР-иссл. соскобов эпителия- (Streptococcus pneumoniae)",
            "price": "1 240"
        },
        {
            "id": "6654",
            "title": "ПЦР-иссл. соскобов эпителия- (Streptococcus species)",
            "price": "1 240"
        },
        {
            "id": "6655",
            "title": "ПЦР-иссл. соскобов эпителия- (Bordetella pertussis)",
            "price": "1 240"
        },
        {
            "id": "6656",
            "title": "ПЦР-иссл. соскобов эпителия  на  Ur. urealyticum/Ur. Parvum",
            "price": "870"
        },
        {
            "id": "6657",
            "title": "ПЦР-иссл. соскобов эпителия- (Legionella pneumophila)",
            "price": "1 240"
        },
        {
            "id": "6658",
            "title": "ПЦР-иссл. соскобов эпителия- (Leptospira interrogans)",
            "price": "1 240"
        },
        {
            "id": "6659",
            "title": "ПЦР-иссл. соскобов эпителия- (Pseudomonas aeruginosa)",
            "price": "1 240"
        },
        {
            "id": "6660",
            "title": "ПЦР-иссл. соскобов эпителия- (Moraxella catarrhalis)",
            "price": "1 240"
        },
        {
            "id": "6661",
            "title": "ПЦР-иссл. соскобов эпителия- (Haemophillis influenzае)",
            "price": "1 240"
        },
        {
            "id": "6665",
            "title": "ПЦР исследование соскобов эпителия на вирус герпеса человека 8 типа (Human Herpes virus 8)",
            "price": "870"
        },
        {
            "id": "6666",
            "title": "Микробиоценоз  влагалища",
            "price": "3 720"
        },
        {
            "id": "6668",
            "title": "Диагностика возбудителей инфекций, передающихся половым путем (NCMT)",
            "price": "2 580"
        },
        {
            "id": "6709",
            "title": "Типирование   HLA-B27  методом ПЦР",
            "price": "2 020"
        }
    ],
    "Иммунологические  исследования": [
        {
            "id": "5090",
            "title": "Эозинофильный катионный белок",
            "price": "740"
        },
        {
            "id": "6248",
            "title": "АТ к бета-клеткам поджелудочной железы",
            "price": "1 570"
        },
        {
            "id": "6263",
            "title": "АТ к GAD",
            "price": "1 900"
        },
        {
            "id": "6501",
            "title": "Субпопуляции лимфоцитов (индекс регуляции I)",
            "price": "3 090"
        },
        {
            "id": "6504",
            "title": "Иммуноглобулин Е(Ig Е)",
            "price": "780"
        },
        {
            "id": "6505",
            "title": "Иммуноглобулины А (IgA), M (IgM), G (IgG)",
            "price": "1 450"
        },
        {
            "id": "6509",
            "title": "Субклассы IgG (G1, G2 и т. д.)",
            "price": "1 640"
        },
        {
            "id": "6510",
            "title": "Аллергеноспецифичные антитела к антигенам (каж. тест)",
            "price": "1 260"
        },
        {
            "id": "6520",
            "title": "Компоненты комплемента (С1, С3, С4, С5, С1-инактиватор,С3-инактиватор и т.д.)-каждый",
            "price": "1 350"
        },
        {
            "id": "6521",
            "title": "АутоАТ к гладкой мускулатуре",
            "price": "1 260"
        },
        {
            "id": "6527",
            "title": "Циркулирующие иммунные комплексы (ЦИК IgG, IgA, IgM)",
            "price": "2 390"
        },
        {
            "id": "6528",
            "title": "Антитела к лимфоцитам",
            "price": "2 050"
        },
        {
            "id": "6541",
            "title": "Комплексная оценка интерферонового статуса",
            "price": "3 980"
        },
        {
            "id": "6550",
            "title": "АТ к микросомам печени и почек (LKM-1)",
            "price": "1 640"
        },
        {
            "id": "6551",
            "title": "Антитела к фосфатидилсерину IgG/IgM",
            "price": "1 530"
        },
        {
            "id": "6553",
            "title": "АТ к кардиолипину IgA,IgМ,IgG-каждый",
            "price": "1 050"
        },
        {
            "id": "6555",
            "title": "АТ к тромбоцитам",
            "price": "1 260"
        },
        {
            "id": "6556",
            "title": "АТ к бета-2-гликопротеину. (IgA/M/G)",
            "price": "1 030"
        },
        {
            "id": "6557",
            "title": "АутоАТ к антигенам печени",
            "price": "2 520"
        },
        {
            "id": "6558",
            "title": "АутоАТ к ткани сердца",
            "price": "1 050"
        },
        {
            "id": "6560",
            "title": "АТ к париетальным клеткам желудка",
            "price": "1 900"
        },
        {
            "id": "6562",
            "title": "Лаб.иссл. крови - АТ к  нейтрофилам",
            "price": "2 080"
        },
        {
            "id": "6563",
            "title": "АТ к ретикулину",
            "price": "1 580"
        },
        {
            "id": "6564",
            "title": "АТ к эндомизию",
            "price": "1 580"
        },
        {
            "id": "6570",
            "title": "Цитокин. стат. -Цитокин сывороточный (интерлейкин-1-бета)",
            "price": "1 580"
        },
        {
            "id": "6572",
            "title": "Цитокин. стат. -Цитокин сывороточный (интерлейкин-6)",
            "price": "1 580"
        },
        {
            "id": "6574",
            "title": "Интерлейкин 8",
            "price": "1 580"
        },
        {
            "id": "6575",
            "title": "Интерлейкин 10",
            "price": "1 580"
        },
        {
            "id": "6592",
            "title": "Аксид. -антиаксид. стат. -Определение церулоплазмина",
            "price": "1 390"
        },
        {
            "id": "6593",
            "title": "АТ  к цитруллинированному виментину (анти-MCV)",
            "price": "1 550"
        },
        {
            "id": "6595",
            "title": "АТ к тканевой трансглутаминазе (IgG)",
            "price": "1 900"
        },
        {
            "id": "6596",
            "title": "АТ к тканевой трансглутаминазе(IgA)",
            "price": "1 900"
        },
        {
            "id": "6597",
            "title": "АТ ССР (антитела к циклическому цитрулиновому пептиду)",
            "price": "2 680"
        },
        {
            "id": "7426",
            "title": "Антитела к ДНК (односпиральной, двухспиральной)- каждый",
            "price": "1 580"
        },
        {
            "id": "7427",
            "title": "Ауто АТ к митохондриям",
            "price": "1 260"
        },
        {
            "id": "7437",
            "title": "АТ к глиадину (Ig A)",
            "price": "1 320"
        },
        {
            "id": "7438",
            "title": "АТ к глиадину IgG",
            "price": "1 320"
        },
        {
            "id": "7458",
            "title": "Антинуклеарный фактор",
            "price": "1 420"
        },
        {
            "id": "7472",
            "title": "Антинуклеарные антитела к антигенам:nRNP, Sm, SS-A, Ro-52, SS-B, Sc1-70, PM-Sc1, Jo-1, CENT B, PCNA, нуклеосомам, гистонам, рибосомальному протеину Р",
            "price": "2 520"
        }
    ],
    "Бактериологические исследования": [
        {
            "id": "7201",
            "title": "Бак. иссл. -посев на флору и чувст. к антибиотикам (нос, зев, ухо, гайморовы пазухи, коньюктива глаза, желчи,смыва с кожи, гноя из раны, грудного моло",
            "price": "1 230"
        },
        {
            "id": "7202",
            "title": "Бак. иссл. -посев (флора и чувст. к антибиотикам) и микроскопия мокроты",
            "price": "1 690"
        },
        {
            "id": "7203",
            "title": "Посев  отделяемого половых органов на флору и чувст. к антибиотикам",
            "price": "1 690"
        },
        {
            "id": "7204",
            "title": "Бак. иссл. -посев мочи и степень бактериурии",
            "price": "1 690"
        },
        {
            "id": "7205",
            "title": "Бак. иссл. -посев кала на  на дисбактериоз (определение чувствительности к бактериофагам)",
            "price": "2 660"
        },
        {
            "id": "7206",
            "title": "Посев ликвора на аэробы, анаэробы (каждый)",
            "price": "1 260"
        },
        {
            "id": "7207",
            "title": "Бак. иссл. -посев крови на аэробы, анаэробы - каждый",
            "price": "1 530"
        },
        {
            "id": "7209",
            "title": "Лаб. исслед. кала  на антиген  Helicobacter pillory (экспресс метод)",
            "price": "880"
        },
        {
            "id": "7211",
            "title": "Посев на M.hominis и U.urealiticum, каждый",
            "price": "2 060"
        },
        {
            "id": "7214",
            "title": "Посев на грибы",
            "price": "1 250"
        },
        {
            "id": "7215",
            "title": "Посев кала на кишечную группу",
            "price": "1 050"
        },
        {
            "id": "7217",
            "title": "Посев на флору и чувствительность к антибиотикам и фагам",
            "price": "1 320"
        },
        {
            "id": "7218",
            "title": "Дисбактериоз с определением чувствительности к бактериофагам и антибиотикам",
            "price": "2 740"
        },
        {
            "id": "7219",
            "title": "Посев Staphylococcus aureus с определением чувствительности к антибиотикам",
            "price": "1 490"
        },
        {
            "id": "7222",
            "title": "Посев кала на E. coli 0157",
            "price": "800"
        },
        {
            "id": "7223",
            "title": "Посев на расширенный спектр грибов",
            "price": "1 230"
        },
        {
            "id": "7224",
            "title": "Посев на золотистый стафилококк с определением чувствительности к антибиотикам",
            "price": "940"
        },
        {
            "id": "7227",
            "title": "Посев на Bordetella pertussis/Bordetella parapertussis  ( коклюш/паракоклюш)",
            "price": "1 160"
        },
        {
            "id": "7234",
            "title": "Посев на иерсинии и чувствительность к антибиотикам",
            "price": "1 390"
        },
        {
            "id": "7560",
            "title": "Чувствительность к фагам",
            "price": "370"
        }
    ],
    "Онкомаркёры": [
        {
            "id": "7360",
            "title": "СА-242",
            "price": "1 280"
        },
        {
            "id": "7361",
            "title": "Маркер рака яичников HE-4",
            "price": "1 800"
        },
        {
            "id": "7366",
            "title": "Хромогранин А",
            "price": "2 580"
        },
        {
            "id": "7367",
            "title": "Индекс здоровья простаты (phi)",
            "price": "6 700"
        },
        {
            "id": "7440",
            "title": "ИФА иссл.крови - простатический антиген (PSA) общий",
            "price": "1 000"
        },
        {
            "id": "7441",
            "title": "ИФА иссл. крови на онкомарк. -простатич. антиген (ПСА) -свободн.",
            "price": "1 000"
        },
        {
            "id": "7442",
            "title": "ИФА иссл. крови - на онкомарк.- СА 72-04",
            "price": "1 420"
        },
        {
            "id": "7443",
            "title": "ИФА иссл. крови на онкомаркеры- СА 19. 9",
            "price": "960"
        },
        {
            "id": "7444",
            "title": "Муциноподобный опухолеассоциированный антиген",
            "price": "1 260"
        },
        {
            "id": "7445",
            "title": "Антиген плоскоклеточного рака (SCC)",
            "price": "1 010"
        },
        {
            "id": "7446",
            "title": "Раковоэмбриональный антиген (РЭА)",
            "price": "1 000"
        },
        {
            "id": "7447",
            "title": "ИФА иссл. крови на онкомаркеры - альфа-фетопротеин (АФП)",
            "price": "960"
        },
        {
            "id": "7448",
            "title": "ИФА иссл. крови на онкомаркеры - бета-2-микроглобулин",
            "price": "670"
        },
        {
            "id": "7450",
            "title": "ИФА иссл.крови-на онкомаркер-нейроспецифическая энолаза (НСЭ)",
            "price": "1 900"
        },
        {
            "id": "7454",
            "title": "ИФА иссл.крови - СА 125",
            "price": "960"
        },
        {
            "id": "7456",
            "title": "ИФА иссл.крови - СА 15,3",
            "price": "960"
        },
        {
            "id": "7459",
            "title": "TuM2-PK-опухолевая пируваткиназа",
            "price": "1 640"
        },
        {
            "id": "7495",
            "title": "Онкомаркеры S-100",
            "price": "3 380"
        },
        {
            "id": "7496",
            "title": "Cyfra 21-1",
            "price": "1 390"
        }
    ],
    "Инфекционная серология": [
        {
            "id": "7001",
            "title": "Лаб. иссл. СПИДа-скрининговый тест",
            "price": "740"
        },
        {
            "id": "7305",
            "title": "Серолог. иссл. -RPR-экспресс-метод на сифилис",
            "price": "640"
        },
        {
            "id": "7308",
            "title": "Серолог. . иссл. - антитела к легионеллам",
            "price": "1 570"
        },
        {
            "id": "7313",
            "title": "Серолог. иссл. -РНИФ на антитела к пневмококку",
            "price": "1 570"
        },
        {
            "id": "7314",
            "title": "Серолог. иссл. -РНИФ на антитела к пиогенному стрептококку",
            "price": "1 570"
        },
        {
            "id": "7315",
            "title": "Серолог. иссл. -РНИФ на антитела к гемоф. палочке",
            "price": "1 570"
        },
        {
            "id": "7323",
            "title": "Серолог. иссл. -АТ на эхинококкоз",
            "price": "1 610"
        },
        {
            "id": "7325",
            "title": "Серолог. иссл. -реакция агглютинации на антитела к кандида",
            "price": "1 610"
        },
        {
            "id": "7333",
            "title": "Лаб.иссл. крови - АТ к сальмонеллам",
            "price": "1 610"
        },
        {
            "id": "7334",
            "title": "Сер. иссл. РПГА на АТ к возбудителю дизентерии",
            "price": "1 610"
        },
        {
            "id": "7335",
            "title": "Паразитарные антитела к амебам",
            "price": "1 610"
        },
        {
            "id": "7337",
            "title": "Иссл.крови на АТ к Leishmania (суммарные)",
            "price": "1 170"
        },
        {
            "id": "7340",
            "title": "Паразитарные антитела к описторхис фелинеус",
            "price": "1 610"
        },
        {
            "id": "7341",
            "title": "Паразитарные антитела к токсокаре",
            "price": "1 610"
        },
        {
            "id": "7342",
            "title": "Паразитарные антитела к трихинелле",
            "price": "1 610"
        },
        {
            "id": "7343",
            "title": "Паразитарные антитела к лямблии",
            "price": "1 610"
        },
        {
            "id": "7345",
            "title": "АТ к острицам IgG",
            "price": "1 370"
        },
        {
            "id": "7346",
            "title": "АТ к свиному цепню, суммарные",
            "price": "1 370"
        },
        {
            "id": "7347",
            "title": "Антитела к лептоспирам",
            "price": "3 780"
        },
        {
            "id": "7348",
            "title": "АТ к аскариде (Ig M, Ig G - каждый)",
            "price": "1 610"
        },
        {
            "id": "7349",
            "title": "АТ к грибам рода Aspergillus, lgG",
            "price": "1 370"
        },
        {
            "id": "7353",
            "title": "ИФА иссл.крови на АТ к хламидиям (IgA)(psittaci)",
            "price": "1 360"
        },
        {
            "id": "7355",
            "title": "ИФА иссл.крови на АТ к хламидиям (IgG)(psittaci)",
            "price": "1 360"
        },
        {
            "id": "7357",
            "title": "АТ к шистосоме, IgG",
            "price": "1 370"
        },
        {
            "id": "7358",
            "title": "АТ к возбудителю стронгилоидоза, IgG",
            "price": "1 370"
        },
        {
            "id": "7359",
            "title": "АТ к печеночному сосальщику, IgG",
            "price": "1 140"
        },
        {
            "id": "7401",
            "title": "ИФА иссл. крови на АТ к Toxoplasma gondii (IgG)",
            "price": "1 470"
        },
        {
            "id": "7402",
            "title": "ИФА иссл. крови на АТ к Toxoplasma gondii (IgM)",
            "price": "1 470"
        },
        {
            "id": "7403",
            "title": "ИФА крови на АТ к Mycoplasma pneumoniaIg A",
            "price": "1 350"
        },
        {
            "id": "7404",
            "title": "ИФА иссл. крови на АТ к Mycoplasma  pneumonia IgM",
            "price": "1 470"
        },
        {
            "id": "7405",
            "title": "ИФА иссл.крови на АТ к Mycoplasma pneumonia Ig G",
            "price": "1 470"
        },
        {
            "id": "7407",
            "title": "ИФА иссл. крови на АТ к Herpes sympl. v. I (IgG)",
            "price": "1 470"
        },
        {
            "id": "7408",
            "title": "ИФА иссл. крови на АТ к Herpes sympl. v. I (IgM)",
            "price": "1 470"
        },
        {
            "id": "7409",
            "title": "ИФА иссл. крови на АТ к Herpes sympl. v. II (IgG)",
            "price": "1 470"
        },
        {
            "id": "7410",
            "title": "ИФА иссл. крови на АТ к Herpes sympl. v. II (IgM)",
            "price": "1 470"
        },
        {
            "id": "7411",
            "title": "ИФА иссл. крови на АТ к Herpes sympl. v. YI (IgG)",
            "price": "1 470"
        },
        {
            "id": "7412",
            "title": "АТ к вирусу простого герпеса (Herpes sympl.)v. I, II ( Ig M, IgG) каждый",
            "price": "420"
        },
        {
            "id": "7413",
            "title": "ИФА иссл. крови на АТ к Цитомегаловирусу (CMV-IgG)",
            "price": "1 470"
        },
        {
            "id": "7414",
            "title": "ИФА иссл. крови на АТ к Цитомегаловирусу (CMV-IgM)",
            "price": "1 470"
        },
        {
            "id": "7415",
            "title": "ИФА иссл. крови на АТ к Epstein Barr Virus (EBV-IgG)",
            "price": "1 470"
        },
        {
            "id": "7416",
            "title": "ИФА иссл. крови на АТ Epstein Barr Virus (EBV-IgM)",
            "price": "1 470"
        },
        {
            "id": "7417",
            "title": "ИФА иссл. крови на АТ к Rubella Virus (IgG)",
            "price": "1 470"
        },
        {
            "id": "7418",
            "title": "ИФА иссл. крови на АТ к Rubella Virus (IgM)",
            "price": "1 470"
        },
        {
            "id": "7420",
            "title": "ИФА иссл. крови на АТ к хеликобактеру (IgA)",
            "price": "1 470"
        },
        {
            "id": "7421",
            "title": "ИФА иссл. крови на АТ к хеликобактеру (IgM)",
            "price": "1 470"
        },
        {
            "id": "7422",
            "title": "ИФА иссл. крови на АТ к хеликобактеру (IgG)",
            "price": "1 470"
        },
        {
            "id": "7423",
            "title": "ИФА иссл. крови на АТ к хламидиям (IgA) (pneumoniae)",
            "price": "1 470"
        },
        {
            "id": "7424",
            "title": "ИФА иссл. крови на АТ к хламидиям (IgM) (pneumoniae)",
            "price": "1 470"
        },
        {
            "id": "7425",
            "title": "ИФА иссл. крови на АТ к хламидиям (IgG) ( pneumoniae)",
            "price": "1 470"
        },
        {
            "id": "7429",
            "title": "ИФА иссл. Крови на АТ к хламидиям (IgA) (trachomatis)",
            "price": "1 470"
        },
        {
            "id": "7430",
            "title": "ИФА иссл.крови на АТ к Chlamidia trahomatis (Ig M)",
            "price": "1 470"
        },
        {
            "id": "7431",
            "title": "ИФА иссл.крови на АТ к Chlamidia trahomatis (Ig G)",
            "price": "1 470"
        },
        {
            "id": "7433",
            "title": "ИФА иссл.крови на АТ к Mycoplasma hominis (Ig A)",
            "price": "1 470"
        },
        {
            "id": "7434",
            "title": "ИФА иссл.крови на АТ к Mycoplasma hominis (Ig M)",
            "price": "1 470"
        },
        {
            "id": "7435",
            "title": "ИФА иссл.крови на АТ к Mycoplasma hominis (Ig G)",
            "price": "1 470"
        },
        {
            "id": "7436",
            "title": "Антитела к вирусу Варицелла- Зостер (IgM, IgG каждый)",
            "price": "1 470"
        },
        {
            "id": "7439",
            "title": "Антитела к  борелиям (Ig M, Ig G)",
            "price": "1 470"
        },
        {
            "id": "7460",
            "title": "ИФА иссл. крови на маркер гепатита - HBsAg",
            "price": "910"
        },
        {
            "id": "7461",
            "title": "ИФА иссл. крови на маркет гепатита - HBeAg",
            "price": "910"
        },
        {
            "id": "7462",
            "title": "Ифа иссл. крови на маркер гепатита - Anti-Hbs",
            "price": "910"
        },
        {
            "id": "7463",
            "title": "ИФА иссл. крови на маркер гепатита - Anti-Hbe",
            "price": "910"
        },
        {
            "id": "7465",
            "title": "ИФА иссл. крови на меркер гепатита - Anti-HbcIgM",
            "price": "910"
        },
        {
            "id": "7468",
            "title": "ИФА иссл. крови на маркер гепатита - Anti-HCV",
            "price": "780"
        },
        {
            "id": "7473",
            "title": "АТ к ВЭБ ядерному антигену IgG",
            "price": "1 470"
        },
        {
            "id": "7474",
            "title": "Маркер гепатита - Anti-HCV IgM",
            "price": "840"
        },
        {
            "id": "7477",
            "title": "Маркеры гепатита -Anti NS3, NS4,NS5 (каждый)",
            "price": "670"
        },
        {
            "id": "7480",
            "title": "Маркер гепатита - Anti-HAV IgM",
            "price": "840"
        },
        {
            "id": "7481",
            "title": "Маркер гепатита - Anti-HAV IgG",
            "price": "840"
        },
        {
            "id": "7482",
            "title": "Маркер гепатита - Anti-HDV",
            "price": "800"
        },
        {
            "id": "7483",
            "title": "Маркер гепатита - Anti-HDV IgM",
            "price": "800"
        },
        {
            "id": "7484",
            "title": "АТ к ВЭБ ранним белкам IgG",
            "price": "1 470"
        },
        {
            "id": "7490",
            "title": "АТ к трихомонадам IgG",
            "price": "930"
        },
        {
            "id": "7491",
            "title": "АТ к уреоплазме  IgM",
            "price": "960"
        },
        {
            "id": "7492",
            "title": "АТ к уреоплазме IgG",
            "price": "960"
        },
        {
            "id": "7498",
            "title": "ИФА исследование  на клещевой энцефалит",
            "price": "1 470"
        },
        {
            "id": "7501",
            "title": "Авидность антител IgG к возбудителям ( каждый)",
            "price": "1 060"
        },
        {
            "id": "7502",
            "title": "Лаб. иссл. - АТ коклюш и паракоклюш",
            "price": "950"
        },
        {
            "id": "7503",
            "title": "Лаб. иссл. - на дифтерию (нос, зев - каждый)",
            "price": "1 110"
        },
        {
            "id": "7506",
            "title": "АТ к грибам рода аспергилл  igG (anti-Aspergillus)",
            "price": "1 240"
        },
        {
            "id": "7507",
            "title": "Исследование крови на брюшной тиф с Vi-антигеном",
            "price": "880"
        },
        {
            "id": "7570",
            "title": "Определение АТ к аденовирусу РСК",
            "price": "1 390"
        },
        {
            "id": "7576",
            "title": "Лаб. иссл. сыворотки крови:вирус эпидем-го паротита (ИФА- JgM, JgG) -каждый",
            "price": "1 220"
        },
        {
            "id": "7578",
            "title": "АТ к бруцеллезу",
            "price": "880"
        },
        {
            "id": "7581",
            "title": "Лаб. иссл. сыворотки крови на вирус кори (Ig G)",
            "price": "710"
        },
        {
            "id": "7582",
            "title": "Лаб. иссл. сыворотки крови на антитела-вирус кори (ИФА-IgM)",
            "price": "840"
        },
        {
            "id": "7584",
            "title": "Антитела к вирусу гепатита Е (IgM, IgG каждый)",
            "price": "800"
        },
        {
            "id": "7587",
            "title": "Иссл. крови на АТ к микобактериям туберкулёза (IgG)",
            "price": "1 470"
        },
        {
            "id": "7599",
            "title": "Лаб.иссл.- Экспресс-тест на АГ вирусов гриппа А (H1N1) и В (кач.), мазки, смывы из носа, зева",
            "price": "1 170"
        },
        {
            "id": "7622",
            "title": "Иерсиниоз (кишечный) псевдотуберкулез-серологические иссл. 1 иссл.",
            "price": "840"
        }
    ],
    "Прочие лабораторные исследования": [
        {
            "id": "5113",
            "title": "Обнаружение возбудителей малярии и филяриоза",
            "price": "1 150"
        },
        {
            "id": "6101",
            "title": "Лаб. иссл. -соскоба с кожи и слизистых (микроскопия), на эозинофилы, грибы - 1 локализация - каждый",
            "price": "1 150"
        },
        {
            "id": "6104",
            "title": "Лаб. иссл. -соскоба на Demodex-1локализация",
            "price": "540"
        },
        {
            "id": "6110",
            "title": "Лаб. иссл. -секрет предстательной железы",
            "price": "810"
        },
        {
            "id": "6111",
            "title": "Ликворограмма",
            "price": "1 160"
        },
        {
            "id": "6112",
            "title": "Лаб. иссл. -выпотная жидкость (экссудат, транссудат)",
            "price": "1 720"
        },
        {
            "id": "6116",
            "title": "Соскоб на энтеробиоз 1 исследование",
            "price": "410"
        }
    ],
    "Кабинет экстракорпоральных методов очищения    крови (ЭМОК)": [
        {
            "id": "2301",
            "title": "Забор крови в кабинете ЭМОК",
            "price": "550"
        },
        {
            "id": "2302",
            "title": "Непрямое электрохимическое окисление крови",
            "price": "5 410"
        },
        {
            "id": "2303",
            "title": "Аутогемотерапия с гипохлоритом натрия (озоном)",
            "price": "3 240"
        },
        {
            "id": "2304",
            "title": "Наружная обработка раны с гипохлоритом натрия (озоном)",
            "price": "1 080"
        },
        {
            "id": "2305",
            "title": "Внутривенное облучение крови лазером на аппарате «Соларис»",
            "price": "1 080"
        },
        {
            "id": "2306",
            "title": "Надвенное облучение крови лазером на аппарате «Соларис»",
            "price": "550"
        },
        {
            "id": "2321",
            "title": "Непрерывный плазмаферез (на аппарате Гемонетикс)",
            "price": "11 030"
        },
        {
            "id": "2322",
            "title": "Гемодиализ бикарбонатный",
            "price": "18 800"
        },
        {
            "id": "2323",
            "title": "Экстренный гемодиализ",
            "price": "22 000"
        },
        {
            "id": "2326",
            "title": "Экстракорпоральное непрямое электрохимическое окисление крови на аппарате \"Гемофеникс\"",
            "price": "5 410"
        },
        {
            "id": "2327",
            "title": "Фильтрационный плазмаферез на аппарате \"Гемофеникс\"",
            "price": "16 220"
        },
        {
            "id": "2328",
            "title": "Гемосорбция на аппарате \"Гемофеникс\"",
            "price": "16 220"
        },
        {
            "id": "2401",
            "title": "Заготовка компонентов аутокрови",
            "price": "6 620"
        },
        {
            "id": "2402",
            "title": "Индивидуальный подбор дон.эритроцитов на СПК",
            "price": "14 330"
        },
        {
            "id": "2407",
            "title": "Переливание 1 дозы компонента аутокрови",
            "price": "4 390"
        },
        {
            "id": "2408",
            "title": "Переливание донорской эритромассы Rh +, 200 мл.(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "7 020"
        },
        {
            "id": "2409",
            "title": "Переливание донорской эритромассы Rh +, 250 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "8 780"
        },
        {
            "id": "2410",
            "title": "Переливание донорской эритромассы Rh +, 300 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "10 530"
        },
        {
            "id": "2411",
            "title": "Переливание донорской эритромассы Rh -, 200 мл.(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "7 020"
        },
        {
            "id": "2412",
            "title": "Переливание донорской эритромассы Rh -, 250 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "8 780"
        },
        {
            "id": "2413",
            "title": "Переливание донорской эритромассы Rh -, 300 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "10 530"
        },
        {
            "id": "2414",
            "title": "Переливание донорской эритромассы Rh +, 200 мл.(с удаленным лейкотромбоцитарным слоем), c фильтром RC",
            "price": "9 600"
        },
        {
            "id": "2415",
            "title": "Переливание донорской эритромассы Rh +, 250 мл.(с удаленным лейкотромбоцитарным слоем), c фильтром RC",
            "price": "11 310"
        },
        {
            "id": "2416",
            "title": "Переливание донорской эритромассы Rh +, 300 мл(с удаленным лейкотромбоцитарным слоем), с фильтром RC",
            "price": "13 060"
        },
        {
            "id": "2417",
            "title": "Переливание донорской эритромассы Rh -, 200 мл.(с удаленным лейкотромбоцитарным слоем), c фильтром RC",
            "price": "9 600"
        },
        {
            "id": "2418",
            "title": "Переливание донорской эритромассы Rh -, 250 мл.(с удаленным лейкотромбоцитарным слоем), c фильтром RC",
            "price": "11 310"
        },
        {
            "id": "2419",
            "title": "Переливание донорской эритромассы Rh -, 300 мл(с удаленным лейкотромбоцитарным слоем), с фильтром RC",
            "price": "13 060"
        },
        {
            "id": "2420",
            "title": "Переливание донорской эритромассы Rh +, 200 мл.(с удаленным лейкотромбоцитарным слоем), с фильтром SQ",
            "price": "9 770"
        },
        {
            "id": "2421",
            "title": "Переливание донорской эритромассы Rh +, 250 мл.(с удаленным лейкотромбоцитарным слоем), c фильтром SQ",
            "price": "11 530"
        },
        {
            "id": "2422",
            "title": "Переливание донорской эритромассы Rh +, 300 мл(с удаленным лейкотромбоцитарным слоем), с фильтром SQ",
            "price": "13 280"
        },
        {
            "id": "2423",
            "title": "Переливание донорской эритромассы Rh -, 200 мл.(с удаленным лейкотромбоцитарным слоем), c фильтром SQ",
            "price": "9 770"
        },
        {
            "id": "2424",
            "title": "Переливание донорской эритромассы Rh -, 250 мл.(с удаленным лейкотромбоцитарным слоем), c фильтром SQ",
            "price": "11 530"
        },
        {
            "id": "2425",
            "title": "Переливание донорской эритромассы Rh -, 300 мл(с удаленным  лейкотромбоцитарным слоем), с фильтром SQ",
            "price": "13 280"
        },
        {
            "id": "2426",
            "title": "Переливание донорской эритровзвеси Rh +, 300 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "10 530"
        },
        {
            "id": "2427",
            "title": "Переливание донорской эритровзвеси Rh +, 350 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "12 290"
        },
        {
            "id": "2428",
            "title": "Переливание донорской эритровзвеси Rh -, 300 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "10 530"
        },
        {
            "id": "2429",
            "title": "Переливание донорской эритровзвеси Rh -, 350 мл(с удаленным лейкотромбоцитарным слоем), без фильтра",
            "price": "12 290"
        },
        {
            "id": "2430",
            "title": "Переливание донорской эритровзвеси Rh +, 300 мл(с удаленным лейкотромбоцитарным слоем), с фильтром RC",
            "price": "13 000"
        },
        {
            "id": "2431",
            "title": "Переливание донорской эритровзвеси Rh +, 350 мл(с удаленным лейкотромбоцитарным слоем), с фильтром RC",
            "price": "14 700"
        },
        {
            "id": "2432",
            "title": "Переливание донорской эритровзвеси Rh -, 300 мл(с удаленным лейкотромбоцитарным слоем), с фильтром RC",
            "price": "13 000"
        },
        {
            "id": "2433",
            "title": "Переливание донорской эритровзвеси Rh -, 350 мл(с удаленным лейкотромбоцитарным слоем), с фильтром RC",
            "price": "14 700"
        },
        {
            "id": "2437",
            "title": "Переливание  эритровзвеси 350 мл.(фильтрованная), обедненная лейкоцитами, без фильтра",
            "price": "14 820"
        },
        {
            "id": "2438",
            "title": "Переливание  эритровзвеси Rh +, 300 мл (фильтрованная),обедненная лейкоцитами, без фильтра",
            "price": "10 650"
        },
        {
            "id": "2439",
            "title": "Переливание  эритровзвеси Rh -, 300 мл (фильтрованная) , обедненная лейкоцитами, без фильтра",
            "price": "10 750"
        },
        {
            "id": "2454",
            "title": "Переливание донорской СЗП (аферезной) (карантин) 250 мл,без фильтра",
            "price": "7 580"
        },
        {
            "id": "2455",
            "title": "Переливание донорской СЗП (аферезной) (карантин) 250 мл, через фильтр LPS",
            "price": "16 460"
        },
        {
            "id": "2456",
            "title": "Переливание донорской СЗП (аферезной) (карантин) 250 мл, через фильтр SQ",
            "price": "10 310"
        },
        {
            "id": "2457",
            "title": "Переливание донорской СЗП (карантин.) 200 мл, без фильтра",
            "price": "5 930"
        },
        {
            "id": "2458",
            "title": "Переливание донорской СЗП (карантин.) 250 мл, без фильтра",
            "price": "7 460"
        },
        {
            "id": "2459",
            "title": "Переливание донорской СЗП (карантин.) 300 мл, без фильтра",
            "price": "9 110"
        },
        {
            "id": "2460",
            "title": "Переливание донорской СЗП (карантин.) 350 мл, без фильтра",
            "price": "10 650"
        },
        {
            "id": "2461",
            "title": "Переливание донорской СЗП (карантин.) 200 мл, через фильтр LPS",
            "price": "13 940"
        },
        {
            "id": "2462",
            "title": "Переливание донорской СЗП (карантин.) 250 мл, через фильтр LPS",
            "price": "15 480"
        },
        {
            "id": "2463",
            "title": "Переливание донорской СЗП (карантин.) 300 мл, через фильтр LPS",
            "price": "16 950"
        },
        {
            "id": "2464",
            "title": "Переливание донорской СЗП (карантин.) 350 мл, через фильтр LPS",
            "price": "18 450"
        },
        {
            "id": "2465",
            "title": "Переливание донорской СЗП (карантин.) 200 мл, через фильтр SQ",
            "price": "8 670"
        },
        {
            "id": "2466",
            "title": "Переливание донорской СЗП (карантин.) 250 мл, через фильтр SQ",
            "price": "10 090"
        },
        {
            "id": "2467",
            "title": "Переливание донорской СЗП (карантин.) 300 мл, через фильтр SQ",
            "price": "11 630"
        },
        {
            "id": "2468",
            "title": "Переливание донорской СЗП (карантин.) 350 мл, через фильтр SQ",
            "price": "13 110"
        },
        {
            "id": "2469",
            "title": "Переливание донорской аферез. СЗП (карантин.) 300 мл, без фильтра",
            "price": "9 050"
        },
        {
            "id": "2470",
            "title": "Переливание донорской аферез. СЗП (карантин.) 600 мл, без фильтра",
            "price": "18 080"
        },
        {
            "id": "2471",
            "title": "Переливание донорской аферез. СЗП (карантин.) 300 мл, через фильтр LPS",
            "price": "16 950"
        },
        {
            "id": "2472",
            "title": "Переливание донорской аферез. СЗП (карантин.) 600 мл, через фильтр LPS",
            "price": "26 010"
        },
        {
            "id": "2473",
            "title": "Переливание донорской аферез. СЗП (карантин.) 300 мл, через фильтр SQ",
            "price": "11 750"
        },
        {
            "id": "2474",
            "title": "Переливание донорской аферез. СЗП (карантин.) 600 мл, через фильтр SQ",
            "price": "20 740"
        },
        {
            "id": "2475",
            "title": "Переливание тромбоцитов, полученных методом афереза, 1 доза",
            "price": "36 760"
        },
        {
            "id": "2476",
            "title": "Переливание тромбоконцентрата, полученного методом афереза",
            "price": "36 760"
        },
        {
            "id": "2477",
            "title": "Отмывание 1 дозы нативных эритроцитов",
            "price": "5 490"
        },
        {
            "id": "2478",
            "title": "Реинфузия дренажной крови",
            "price": "20 900"
        },
        {
            "id": "2479",
            "title": "Переливание донорской эритроцитарной взвеси (фильтрованной) обедненной лейкоцитами 300 мл, через фильтр RC",
            "price": "13 060"
        },
        {
            "id": "2480",
            "title": "Переливание донорской эритроцитарной массы (фильтрованной)  250 мл, через фильтр RC",
            "price": "5 820"
        },
        {
            "id": "2481",
            "title": "Переливание донорской эритроцитарной массы (фильтрованной)  200 мл, через фильтр RC",
            "price": "5 490"
        },
        {
            "id": "2482",
            "title": "Переливание донорской эритроцитарной массы (фильтрованной)  250 мл, без фильтра",
            "price": "3 070"
        },
        {
            "id": "2483",
            "title": "Переливание донорской эритроцитарной массы (фильтрованной)  200 мл, без фильтра",
            "price": "2 750"
        }
    ],
    "Кабинет сомнологии": [
        {
            "id": "3601",
            "title": "Консультация врача-терапевта, заведующего кабинетом сомнологии",
            "price": "4 200"
        },
        {
            "id": "3602",
            "title": "Ночное кардиореспираторное мониторирование",
            "price": "9 180"
        },
        {
            "id": "3603",
            "title": "Стандартная полисомнография",
            "price": "20 620"
        },
        {
            "id": "3605",
            "title": "Расширенная полисомнография",
            "price": "22 140"
        },
        {
            "id": "3606",
            "title": "Полисомнологическое исслед. при подозрении на эпилептиморфную активность",
            "price": "23 650"
        },
        {
            "id": "3607",
            "title": "Титрация СИПАП под контролем полисомнографии",
            "price": "19 880"
        },
        {
            "id": "3608",
            "title": "Автотитрация СИПАП под контролем дыхания и сатурации",
            "price": "7 840"
        },
        {
            "id": "3609",
            "title": "Автотитрация СИПАП",
            "price": "5 580"
        },
        {
            "id": "3610",
            "title": "Обучение и организация помощи при самостоятельном ночном применении СРАР",
            "price": "4 090"
        },
        {
            "id": "3611",
            "title": "Полисомнография + титрацияСИПАП (Split night)",
            "price": "23 700"
        },
        {
            "id": "3612",
            "title": "Светотерапия (1 день)",
            "price": "1 030"
        },
        {
            "id": "3613",
            "title": "Энцефалография с программным анализом эпилептиморфной активности",
            "price": "4 820"
        },
        {
            "id": "3614",
            "title": "Тест MSLT",
            "price": "10 180"
        },
        {
            "id": "3615",
            "title": "Интрапульмональная перкуссионная вентиляция легких",
            "price": "1 370"
        },
        {
            "id": "3616",
            "title": "Актиграфия",
            "price": "1 520"
        },
        {
            "id": "3617",
            "title": "Компьютерная  пульс-оксиметрия в период сна",
            "price": "3 440"
        },
        {
            "id": "3618",
            "title": "Компьютерная суточная пульс-оксиметрия",
            "price": "5 500"
        },
        {
            "id": "3619",
            "title": "Ночная капнография",
            "price": "4 090"
        },
        {
            "id": "3620",
            "title": "Дневная  капнография",
            "price": "3 280"
        },
        {
            "id": "3621",
            "title": "Автотитрация адаптивного сервовентилятора",
            "price": "8 910"
        },
        {
            "id": "3622",
            "title": "Обучение и контроль использования кислородного концентратора (в сутки)",
            "price": "1 370"
        },
        {
            "id": "3623",
            "title": "Интрапульмональная перкуссионная вентиляция с индивидуальным фазитроном",
            "price": "2 760"
        },
        {
            "id": "3624",
            "title": "Интрапульмональная перкуссионная вентиляция с индивидуальным перкуссионатором",
            "price": "3 120"
        },
        {
            "id": "3625",
            "title": "Терапия осцилляторным положительным давлением на выдохе с индивидуальным прибором",
            "price": "620"
        },
        {
            "id": "3626",
            "title": "Процедура с использованием аппарата искусственного кашля (экссуфлятора)",
            "price": "1 510"
        },
        {
            "id": "3627",
            "title": "Кардиореспираторное мониторирование (на дому)",
            "price": "13 890"
        },
        {
            "id": "3628",
            "title": "Настройка индивидуального прибора СИПАП (БИПАП)",
            "price": "4 060"
        },
        {
            "id": "3629",
            "title": "Высокопоточная кислородотерапия посредством аппарата AIRVO",
            "price": "3 830"
        }
    ],
    "Отделение лечебной физкультуры ": [
        {
            "id": "2001",
            "title": "Лечебная физкультура с использованием аппаратов и тренажеров",
            "price": "1 960"
        },
        {
            "id": "2002",
            "title": "Индивидуальные занятия лечебной физкультурой",
            "price": "3 090"
        },
        {
            "id": "2003",
            "title": "Проведение контроля эффективности проведения занятий лечебной физкультурой",
            "price": "1 960"
        },
        {
            "id": "2004",
            "title": "Массаж: 1 единица",
            "price": "770"
        },
        {
            "id": "2005",
            "title": "Механотерапия на блоковых механотерапевтических аппаратах",
            "price": "2 580"
        },
        {
            "id": "2006",
            "title": "Лечебная физкультура при заболеваниях",
            "price": "2 060"
        },
        {
            "id": "2007",
            "title": "Индивидуальное занятие лечебной\r\n физкультурой в бассейне",
            "price": "2 060"
        },
        {
            "id": "2008",
            "title": "Лечебное плавание в бассейне",
            "price": "2 060"
        },
        {
            "id": "2010",
            "title": "Аппаратные стато-кинетические нагрузки",
            "price": "3 090"
        },
        {
            "id": "2011",
            "title": "Определение уровня общей физической подготовленности",
            "price": "2 060"
        },
        {
            "id": "2012",
            "title": "Восстановительное занятие на крытом теннисном корте (1 час)",
            "price": "3 000"
        },
        {
            "id": "2013",
            "title": "Занятие на открытом теннисном корте (1час)",
            "price": "2 000"
        },
        {
            "id": "2016",
            "title": "Сауна (до 2 часов, до 4 человек)",
            "price": "4 000"
        },
        {
            "id": "2017",
            "title": "Прием врача ЛФК2 первичный",
            "price": "3 610"
        },
        {
            "id": "2018",
            "title": "Прием врача ЛФК2 повторный",
            "price": "2 580"
        },
        {
            "id": "2030",
            "title": "Лечебная физкультура в бассейне",
            "price": "2 580"
        },
        {
            "id": "2031",
            "title": "Групповое занятие лечебной\r\n   физкультурой в бассейне\r\n )",
            "price": "1 960"
        },
        {
            "id": "2035",
            "title": "Посещение сауны №14 без бассейна (до 30 мин)",
            "price": "1 000"
        },
        {
            "id": "2051",
            "title": "Лечебная физкультура с использованием аппаратов и тренажеров для пациентов стационара",
            "price": "1 750"
        },
        {
            "id": "2052",
            "title": "Лечебное плавание в бассейне для пациентов стационара",
            "price": "1 800"
        },
        {
            "id": "2062",
            "title": "Мини-футбол  и др. игровые виды спорта  (1 час)",
            "price": "6 000"
        }
    ],
    "Лечебная физкультура": [
        {
            "id": "1901",
            "title": "Групповое занятия лечебной физкультурой при заболеваниях (до 45 мин)",
            "price": "1 680"
        },
        {
            "id": "1902",
            "title": "Индивидуальное занятие лечебной физкультурой при заболеваниях (до 30 мин)",
            "price": "1 860"
        },
        {
            "id": "1903",
            "title": "Индивидуальное занятие лечебной физкультурой при заболеваниях (до 60 мин)",
            "price": "2 730"
        },
        {
            "id": "1904",
            "title": "Групповое занятие лечебной физкультурой в бассейне",
            "price": "990"
        },
        {
            "id": "1905",
            "title": "Индивидуальное занятие лечебной физкультурой в палате при заболеваниях (до 30 мин)",
            "price": "1 490"
        },
        {
            "id": "1906",
            "title": "Индивидуальное занятие лечебной физкультурой в палате при заболеваниях (до 60 мин)",
            "price": "2 730"
        },
        {
            "id": "1907",
            "title": "Определение типа реакции сердечно-сосудистой системы на физическую нагрузку (Теле-ЭКГ ЛФК)",
            "price": "2 040"
        },
        {
            "id": "1909",
            "title": "Лечебное плавание в бассейне (до 30 мин)",
            "price": "740"
        },
        {
            "id": "1911",
            "title": "Индивидуальное занятие лечебной физкультурой в бассейне (до 30 мин)",
            "price": "1 860"
        },
        {
            "id": "1914",
            "title": "Индивидуальное занятие лечебной физкультурой для пациентов отделения неврологии и травматологии (30 мин)",
            "price": "1 860"
        },
        {
            "id": "1915",
            "title": "Индивидуальное занятие лечебной физкультурой для пациентов отделения неврологии и травматологии (60 мин)\n",
            "price": "3 090"
        },
        {
            "id": "1916",
            "title": "Групповое занятия лечебной физкультурой при вестибулопатиях и остеохондрозе (45 мин)",
            "price": "2 040"
        },
        {
            "id": "1917",
            "title": "Лечебная физкультура с использованием аппаратов и тренажеров при заболеваниях (до 60 мин)",
            "price": "4 420"
        },
        {
            "id": "1918",
            "title": "Индивидуальное составление комплекса ЛГ в письменном виде",
            "price": "1 240"
        },
        {
            "id": "1919",
            "title": "Механотерапия при заболеваниях и травмах (на аппарате \"АРТРОМОТ\"), до 30 мин",
            "price": "1 240"
        },
        {
            "id": "1920",
            "title": "Лечебная физкультура при заболеваниях (до 45 мин)",
            "price": "2 220"
        },
        {
            "id": "1921",
            "title": "Индивидуальное занятие лечебной физкультурой при заболеваниях, до 60 мин  ( 2 методиста)",
            "price": "4 950"
        },
        {
            "id": "1922",
            "title": "Индивидуальное занятие лечебной физкультурой при заболеваниях, до 30 мин ( 2 методиста)",
            "price": "2 600"
        },
        {
            "id": "1925",
            "title": "Механомассаж позвоночника  (аппарат «Anatomor»)",
            "price": "990"
        },
        {
            "id": "1926",
            "title": "Стабилометрическое исследование",
            "price": "4 010"
        },
        {
            "id": "1927",
            "title": "Стабилотренинг с БОС",
            "price": "1 410"
        },
        {
            "id": "1928",
            "title": "Стабилотренинг с БОС и вестибулярная гимнастика",
            "price": "2 710"
        },
        {
            "id": "2101",
            "title": "Биоимпедансометрия",
            "price": "1 260"
        },
        {
            "id": "6401",
            "title": "Занятие лечебной физкультурой по программе реабилитации",
            "price": "600"
        }
    ],
    "Физиотерапия": [
        {
            "id": "2102",
            "title": "Лазеротерапия (1-2 точки, поле)",
            "price": "880"
        },
        {
            "id": "2103",
            "title": "Лазеротерапия (3-4 точки, поле)",
            "price": "940"
        },
        {
            "id": "2104",
            "title": "Лазеротерапия (5-6 точек, поле)",
            "price": "1 010"
        },
        {
            "id": "2105",
            "title": "Ингаляция 1 процедура",
            "price": "770"
        },
        {
            "id": "2106",
            "title": "Теплолечение 1аппликация",
            "price": "1 180"
        },
        {
            "id": "2107",
            "title": "Теплолечение 2 аппликации",
            "price": "1 300"
        },
        {
            "id": "2108",
            "title": "Электростимуляция 1 процедура",
            "price": "1 890"
        },
        {
            "id": "2109",
            "title": "Подводный душ-массаж 1 процедура",
            "price": "2 180"
        },
        {
            "id": "2110",
            "title": "Сухая углекислая ванна 1 процедура",
            "price": "1 640"
        },
        {
            "id": "2111",
            "title": "Массаж: 1 единица",
            "price": "770"
        },
        {
            "id": "2112",
            "title": "Ванна \"КАРАКАЛА\" 1 процедура",
            "price": "1 640"
        },
        {
            "id": "2113",
            "title": "Жемчужные ванны 1 процедура",
            "price": "1 300"
        },
        {
            "id": "2114",
            "title": "Радоновые ванны 1 процедура",
            "price": "1 750"
        },
        {
            "id": "2115",
            "title": "Электросветолечение  УФО-ТУБУС (1 поле)",
            "price": "370"
        },
        {
            "id": "2116",
            "title": "Электросветолечение УФО-ТУБУС (2 и более полей)",
            "price": "560"
        },
        {
            "id": "2117",
            "title": "Электросветолечение УФО (общее)",
            "price": "1 060"
        },
        {
            "id": "2118",
            "title": "Интерференционные токи (1 поле)",
            "price": "1 050"
        },
        {
            "id": "2119",
            "title": "Интерференционные токи (2 поля)",
            "price": "1 110"
        },
        {
            "id": "2120",
            "title": "Интерференционные токи (3 поля)",
            "price": "1 180"
        },
        {
            "id": "2121",
            "title": "Душ ( Циркулярный) 1 процедура",
            "price": "890"
        },
        {
            "id": "2122",
            "title": "Душ-Шарко 1 процедура",
            "price": "1 770"
        },
        {
            "id": "2123",
            "title": "Надбавка за физиотерапевтическую процедуру в палате",
            "price": "180"
        },
        {
            "id": "2124",
            "title": "Вихревые ванны контрастные (1 процедура)",
            "price": "1 270"
        },
        {
            "id": "2125",
            "title": "Йодо-бромные ванны 1 процедура",
            "price": "1 530"
        },
        {
            "id": "2126",
            "title": "Ванна \"Антистресс\"",
            "price": "1 740"
        },
        {
            "id": "2127",
            "title": "Хвойные ванны 1 процедура",
            "price": "1 530"
        },
        {
            "id": "2128",
            "title": "Контрастные ванны 4-х камерые (для рук и ног)",
            "price": "1 210"
        },
        {
            "id": "2129",
            "title": "Бишофитные ванны 1 процедура",
            "price": "1 910"
        },
        {
            "id": "2130",
            "title": "Ванна с морской солью и экстрактами ромашки",
            "price": "1 530"
        },
        {
            "id": "2131",
            "title": "Вибромассаж (1 зона)",
            "price": "900"
        },
        {
            "id": "2132",
            "title": "Микроволны 1 процедура",
            "price": "900"
        },
        {
            "id": "2133",
            "title": "Пневмомассаж на аппарате \"Лимфопресс\" 1 процедура",
            "price": "900"
        },
        {
            "id": "2134",
            "title": "Лечение видимым светом 1 процедура",
            "price": "900"
        },
        {
            "id": "2136",
            "title": "Индуктотермия 1 процедура",
            "price": "990"
        },
        {
            "id": "2137",
            "title": "Импульсные токи (СМТ, токи AMF) 1-2 поля",
            "price": "1 060"
        },
        {
            "id": "2138",
            "title": "Импульсные токи (СМТ, токи AMF) 3 и более полей",
            "price": "1 120"
        },
        {
            "id": "2139",
            "title": "Ультразвук, фонофорез 1-2 поля",
            "price": "1 060"
        },
        {
            "id": "2140",
            "title": "Ультразвук, фонофорез 3 и более полей",
            "price": "1 120"
        },
        {
            "id": "2141",
            "title": "Гальванизация, электрофорез 1 процедура",
            "price": "1 060"
        },
        {
            "id": "2142",
            "title": "Дарсонвализация, ТНЧ- терапия 1 процедура",
            "price": "1 060"
        },
        {
            "id": "2143",
            "title": "Лимфодренаж на аппарате \"Хивомат\" 1 процедура",
            "price": "1 540"
        },
        {
            "id": "2144",
            "title": "Суховоздушная криотерапия (1 поле)",
            "price": "1 330"
        },
        {
            "id": "2158",
            "title": "Магнитотерапия 1 поле",
            "price": "950"
        },
        {
            "id": "2159",
            "title": "Магнитотерапия 2 поля",
            "price": "1 190"
        },
        {
            "id": "2160",
            "title": "Магнитотерапия общая",
            "price": "1 370"
        },
        {
            "id": "2161",
            "title": "Электролечение УВЧ",
            "price": "870"
        },
        {
            "id": "2162",
            "title": "Солевая ингаляция",
            "price": "1 050"
        },
        {
            "id": "2163",
            "title": "4-камерная гальваническая ванна",
            "price": "1 260"
        }
    ],
    "Рефлексотерапия": [
        {
            "id": "2501",
            "title": "ИРТ (иглорефлексотерапия)  (1 сеанс)",
            "price": "1 260"
        },
        {
            "id": "2503",
            "title": "Баночный массаж (1 зона)",
            "price": "570"
        },
        {
            "id": "2504",
            "title": "Вибромассаж (1 зона)",
            "price": "570"
        },
        {
            "id": "2505",
            "title": "Лазеротерапия (1 сеанс)",
            "price": "740"
        },
        {
            "id": "2521",
            "title": "Комплексная рефлексотерапия (КРТ) (1 сеанс)",
            "price": "3 680"
        }
    ],
    "Дневной стационар": [
        {
            "id": "8971",
            "title": "Лечение в дневном стационаре (1 пациенто-день) в 1-местной палате",
            "price": "5 100"
        },
        {
            "id": "8972",
            "title": "Лечение в дневном стационаре (1 пациенто-день) в 2-местной палате",
            "price": "3 600"
        },
        {
            "id": "8973",
            "title": "Лечение в дневном стационаре (1 пациенто-день) в 3-местной палате",
            "price": "2 800"
        }
    ],
    "Пребывание в круглосуточном стационаре": [
        {
            "id": "8224",
            "title": "Стоимость 1 койко-дня при реабилитационно-восстановительном лечении",
            "price": "5 200"
        },
        {
            "id": "9201",
            "title": "Стоимость койко-дня в палате категории С",
            "price": "13 800"
        },
        {
            "id": "9202",
            "title": "Стоимость койко-дня в палате категории Д",
            "price": "9 500"
        },
        {
            "id": "9203",
            "title": "Стоимость койко-дня в палате категории В",
            "price": "17 500"
        },
        {
            "id": "9204",
            "title": "Стоимость койко-дня в палате категории А",
            "price": "25 500"
        }
    ],
    "Отделение неотложной кардиологии": [
        {
            "id": "4903",
            "title": "Стоимость койко-дня в палате блока реанимации и интенсивной терапии",
            "price": "19 380"
        },
        {
            "id": "4904",
            "title": "Стоимость койко-дня в шоковой палате блока реанимации и интенсивной терапии",
            "price": "24 480"
        },
        {
            "id": "4911",
            "title": "Кардиоверсия",
            "price": "16 490"
        },
        {
            "id": "4912",
            "title": "Стоимость пребывания в палате блока реанимации и интенсивной терапии (до 12 часов), в час",
            "price": "1 530"
        }
    ],
    "Палаты реанимации и интенсивной терапии": [
        {
            "id": "4701",
            "title": "Стоимость1 койко-дня в  реанимационной палате",
            "price": "24 480"
        },
        {
            "id": "4702",
            "title": "Стоимость 1 койко-дня в палате интенсивной терапии",
            "price": "19 380"
        },
        {
            "id": "4703",
            "title": "Стоимость пребывания в послеоперационном отделении (до 12 часов), в час",
            "price": "1 430"
        },
        {
            "id": "4704",
            "title": "Стоимость 1 койко-дня в послеоперационном отделении (более12 часов)",
            "price": "17 340"
        },
        {
            "id": "4708",
            "title": "Наркоз 1кат.",
            "price": "4 610"
        },
        {
            "id": "4709",
            "title": "Наркоз 2кат.",
            "price": "6 490"
        },
        {
            "id": "4710",
            "title": "Наркоз 3кат.",
            "price": "11 830"
        },
        {
            "id": "4711",
            "title": "Наркоз 4кат.",
            "price": "20 990"
        },
        {
            "id": "4721",
            "title": "Анестезиологическое пособие при эндоскопических исследованиях",
            "price": "7 280"
        }
    ],
    "Хирургическое отделение стационара": [
        {
            "id": "7705",
            "title": "Хирургич. операция 1кат. сложности",
            "price": "17 520"
        },
        {
            "id": "7706",
            "title": "Хирургич. операция 2кат. сложности",
            "price": "40 880"
        },
        {
            "id": "7707",
            "title": "Хирургич. операция 3кат. сложности",
            "price": "58 400"
        },
        {
            "id": "7708",
            "title": "Хирургич. операция 4кат. сложности",
            "price": "93 440"
        },
        {
            "id": "7709",
            "title": "Хирургич. операция 5кат. сложности",
            "price": "116 800"
        },
        {
            "id": "7715",
            "title": "Процедура склеротерапии при лечении варикозной болезни нижних конечностей 1категории сложности (1 анатомическая область)",
            "price": "5 300"
        },
        {
            "id": "7716",
            "title": "Процедура склеротерапии при лечении варикозной болезни нижних конечностей 2 категории сложности (2 анатомические области)",
            "price": "10 760"
        },
        {
            "id": "7717",
            "title": "Процедура склеротерапии при лечении варикозной болезни нижних конечностей 3 категории сложности (более 2-х анатомических  областей)",
            "price": "18 170"
        },
        {
            "id": "7719",
            "title": "Операция минифлебэктомии 1 категории сложности (1 анатомическая область)",
            "price": "7 030"
        },
        {
            "id": "7720",
            "title": "Операция минифлебэктомии 2 категории сложности (2 анатомические области)",
            "price": "14 010"
        },
        {
            "id": "7721",
            "title": "Операция минифлебэктомии 3категории сложности (более 2-х анатомических областей)",
            "price": "21 630"
        }
    ],
    "Отделение ортопедии и травматологии ": [
        {
            "id": "8205",
            "title": "Хирургич. операция 1кат. сложности",
            "price": "17 520"
        },
        {
            "id": "8206",
            "title": "Хирургич. операция 2кат. сложности",
            "price": "40 880"
        },
        {
            "id": "8207",
            "title": "Хирургич. операция 3кат. сложности",
            "price": "58 400"
        },
        {
            "id": "8208",
            "title": "Хирургич. операция 4кат. сложности",
            "price": "93 440"
        },
        {
            "id": "8209",
            "title": "Хирургич. операция 5кат. сложности",
            "price": "116 800"
        },
        {
            "id": "8215",
            "title": "Блокады шейного, грудного, поясничного отделов позвоночника (каждый отдел)",
            "price": "3 550"
        },
        {
            "id": "8216",
            "title": "Вправление вывиха",
            "price": "3 270"
        },
        {
            "id": "8221",
            "title": "Блокада шейного, грудного, поясничного отдела позвоночника (каждый отдел) под контролем ЭОП",
            "price": "9 890"
        }
    ],
    "Гинекологическое отделение стационара": [
        {
            "id": "8104",
            "title": "Хирургич. операция 1кат. сложности",
            "price": "17 520"
        },
        {
            "id": "8105",
            "title": "Хирургич. операция 2кат. сложности",
            "price": "40 880"
        },
        {
            "id": "8106",
            "title": "Хирургич. операция 3кат. сложности",
            "price": "58 400"
        },
        {
            "id": "8107",
            "title": "Хирургическая операция 4кат. сложности",
            "price": "93 440"
        },
        {
            "id": "8108",
            "title": "Хирургическая операция 5кат. сложности",
            "price": "116 800"
        },
        {
            "id": "8124",
            "title": "Стоимость пребывания в гинекологическом отделении (до 12 часов), в час",
            "price": "930"
        }
    ],
    "Урологическое отделение стационара": [
        {
            "id": "8305",
            "title": "Хирургич. операция 1кат. сложности",
            "price": "17 520"
        },
        {
            "id": "8306",
            "title": "Хирургич. операция 2кат. сложности",
            "price": "40 880"
        },
        {
            "id": "8307",
            "title": "Хирургич. операция 3кат. сложности",
            "price": "58 400"
        },
        {
            "id": "8308",
            "title": "Хирургич. операция 4кат. сложности",
            "price": "93 440"
        },
        {
            "id": "8309",
            "title": "Хирургич. операция 5кат. сложности",
            "price": "116 800"
        },
        {
            "id": "8330",
            "title": "Смена нефростомического дренажа",
            "price": "3 500"
        }
    ],
    "Вакцинация": [
        {
            "id": "0701",
            "title": "Осмотр врачом перед вакцинацией",
            "price": "980"
        },
        {
            "id": "0705",
            "title": "Вакцинация против гепатита А (\"Хаврикс\")",
            "price": "2 360"
        },
        {
            "id": "0708",
            "title": "Вакцинация против бешенства КОКАВ",
            "price": "960"
        },
        {
            "id": "0709",
            "title": "Вакцинация против бешенства (Иммуноглобулин противорабический)",
            "price": "3 510"
        },
        {
            "id": "0716",
            "title": "Профилактика клещевого вирусного энцефалита",
            "price": "800"
        }
    ],
    "Общие манипуляции и процедуры": [
        {
            "id": "0401",
            "title": "Внутримышечная инъекция, п/к, в/к",
            "price": "780"
        },
        {
            "id": "0402",
            "title": "Проведение в/в вливаний (струйное)",
            "price": "1 180"
        },
        {
            "id": "0403",
            "title": "Проведение в/в вливаний (капельное)",
            "price": "2 120"
        },
        {
            "id": "0404",
            "title": "В/в введение контрастн. вещества (без стоимости контраста)",
            "price": "1 180"
        },
        {
            "id": "0405",
            "title": "Катетеризация центральной вены",
            "price": "5 890"
        },
        {
            "id": "0406",
            "title": "Катетеризация периферической вены",
            "price": "680"
        },
        {
            "id": "0407",
            "title": "Тонкоигольная аспирационная биопсия  поверхностных органов  под УЗ- контролем (щитовидная железа, молочная железа)",
            "price": "5 020"
        },
        {
            "id": "0408",
            "title": "Трепан-биопсия пальпируемых образований молочной железы",
            "price": "5 300"
        },
        {
            "id": "0409",
            "title": "Трепан-биопсия непальпируемых образований молочной железы",
            "price": "5 880"
        },
        {
            "id": "0410",
            "title": "Лечебно-диагностическая пункция поверхностных структур  под контролем УЗИ",
            "price": "2 420"
        },
        {
            "id": "0411",
            "title": "Трепан-биопсия паренхиматозных органов",
            "price": "7 460"
        },
        {
            "id": "0412",
            "title": "Катетеризация мочевого пузыря у женщин",
            "price": "2 120"
        },
        {
            "id": "0413",
            "title": "Катетеризация мочевого пузыря у мужчин",
            "price": "3 110"
        },
        {
            "id": "0414",
            "title": "Спинномозговая пункция",
            "price": "4 520"
        },
        {
            "id": "0416",
            "title": "Перевязка  амб.",
            "price": "1 220"
        },
        {
            "id": "0417",
            "title": "Перевязка с участием врача амб.",
            "price": "2 480"
        },
        {
            "id": "0418",
            "title": "Небулайзерная терапия (1 сеанс)",
            "price": "910"
        },
        {
            "id": "0419",
            "title": "Плевральная пункция",
            "price": "3 110"
        },
        {
            "id": "0420",
            "title": "Плевральная пункция с установкой дренажа (торакоцентез)",
            "price": "4 360"
        },
        {
            "id": "0423",
            "title": "Проведение премедикации перед эндоскопическими или рентгеноконтрастными  обследованиями",
            "price": "1 660"
        },
        {
            "id": "0429",
            "title": "Непрерывное мониторирование глюкозы аппаратом iPro 2 CGM",
            "price": "14 940"
        },
        {
            "id": "0430",
            "title": "Высокочастотная искусственная вентиляция легких (1 процедура)",
            "price": "1 370"
        },
        {
            "id": "0431",
            "title": "Осцилляторная дренажная вентиляция (1 процедура)",
            "price": "620"
        },
        {
            "id": "0432",
            "title": "Пульс--оксиметрический мониторинг эффективности дыхания",
            "price": "3 430"
        }
    ],
    "Дополнительные медицинские услуги": [
        {
            "id": "0657",
            "title": "Составление индивидуального семидневного меню",
            "price": "2    500"
        },
        {
            "id": "0677",
            "title": "Корректировка питания диетологом в ходе лечения",
            "price": "530"
        }
    ],
    "Дополнительные сервисные услуги": [
        {
            "id": "0603",
            "title": "Проезд на территорию больницы разовый (при наличии мест на стоянке)",
            "price": "500"
        }
    ],
    "Медицинские программы": [
        {
            "id": "CHECK-UP    Комплекс (1 к.д.",
            "title": "CHECK-UP Комплекс (1 к.д.)",
            "price": "158 180"
        },
        {
            "id": "CHECK-UP Комплекс (2 к.д.",
            "title": "CHECK-UP Комплекс (2 к.д.)",
            "price": "200 740"
        },
        {
            "id": "CHECK-UP Комплекс 5",
            "title": "CHECK-UP Комплекс 5 (5 к.д.)",
            "price": "200 740"
        },
        {
            "id": "Гармония 1",
            "title": "В гармонии со здоровьем 1",
            "price": "157 500"
        },
        {
            "id": "Гармония 2",
            "title": "В гармонии со здоровьем 2",
            "price": "136 500"
        },
        {
            "id": "ГАСТРО- В",
            "title": "Гастроэнтерологический скрининг  в условиях палаты категории В",
            "price": "52 000"
        },
        {
            "id": "ГАСТРО-А",
            "title": "Гастроэнтерологический скрининг  в условиях палаты категории А",
            "price": "60 000"
        },
        {
            "id": "ГАСТРО-С",
            "title": "Гастроэнтерологический скрининг  в условиях палаты категории С",
            "price": "45 000"
        },
        {
            "id": "Н1",
            "title": "Когнитивное здоровье",
            "price": "39 470"
        },
        {
            "id": "Н2",
            "title": "Курс профилактики эмоционального выгорания 10 процедур",
            "price": "27 400"
        },
        {
            "id": "Н3",
            "title": "Курс профилактики эмоционального выгорания 15 процедур",
            "price": "33 900"
        },
        {
            "id": "РО 1",
            "title": "Реабилитационно-восстановительная программа с пребыванием в палате категории Д",
            "price": "63 000"
        },
        {
            "id": "РО 2",
            "title": "Реабилитационно-восстановительная программа с пребыванием в палате категории С",
            "price": "89 250"
        },
        {
            "id": "Т1",
            "title": "Стационарное обследование и лечение гипертонической болезни",
            "price": "94 090"
        },
        {
            "id": "Т2",
            "title": "Стационарное обследование при ИБС ( стенокардия)",
            "price": "100 360"
        },
        {
            "id": "Т3",
            "title": "Лечение нарушений ритма сердца",
            "price": "105 990"
        },
        {
            "id": "Т 4",
            "title": "Диагностика ИБС (коронарография)",
            "price": "38 930"
        },
        {
            "id": "Т12/1",
            "title": "Лечебно-профилактический курс при сердечно-сосудистых заболеваниях 1",
            "price": "115 500"
        },
        {
            "id": "Т12/2",
            "title": "Лечебно-профилактический курс при сердечно-сосудистых заболеваниях 2",
            "price": "89 250"
        },
        {
            "id": "Т14",
            "title": "Обследование перед госпитализацией по программе Лечебно-профилактический курс",
            "price": "10 500"
        },
        {
            "id": "У4",
            "title": "Биопсия предстательной железы",
            "price": "25 620"
        },
        {
            "id": "Х4",
            "title": "Операции по поводу грыж (паховая/бедренная/пупочная) без непроходимости и гангрены с учетом стоимости сетки",
            "price": "95 000"
        }
    ]
}